[
  {
    "link": "https://twitter.com/jokowi/status/942771750827311104",
    "datetime": "2017-12-18T22:01:15",
    "message": "Bersama anak2 muda dlm 'Entrepreneurs Wanted'. \nDari pengalaman pribadi, saya tahu susahnya cari modal usaha, pembeli dll. Di era now, perlu paradigma & terobosan baru jd pengusaha sukses. Kita optimalkan potensi digital economy yg capai USD130 miliar. Pantang menyerah! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/942685658312617985",
    "datetime": "2017-12-18T16:19:09",
    "message": "Tadi di Bandung ketemu duo perempuan hebat Indonesia: Mathilda & Dimitri, pendaki puncak dunia dari Mahitala Unpar. Mereka tinggal naik Everest (Maret 2018), untuk jadi perempuan pertama di Asia Tenggara yg meraih 7 puncak dunia. Kita doakan sukses. Semangat! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/942614572673859585",
    "datetime": "2017-12-18T11:36:41",
    "message": "Negara harus terus hadir utk melindungi buruh migran Indonesia. Tahun ini kita mengesahkan UU No.18/2017 tentang Perlindungan Pekerja Migran Indonesia dan menandatangani konsensus ASEAN untuk perlindungan buruh migran Indonesia. Selamat Hari Buruh Migran Sedunia, 18 Des 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/942049529460748291",
    "datetime": "2017-12-16T22:11:24",
    "message": "Mengantar Bapak B.J. Habibie sampai ke kediamannya di Komplek Patra Kuningan. Semoga Pak Habibie sehat terus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/942028699687202817",
    "datetime": "2017-12-16T20:48:38",
    "message": "Negara kita memang dikelilingi titik gempa, jadi perlu selalu waspada dan siaga, tapi tidak perlu resah. Pemerintah terus memastikan agar penanganan gempa, sistem peringatan dini telah berjalan seperti semestinya. Mari kita berdoa untuk korban gempa. Semoga khusnul khotimah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/941619231539347456",
    "datetime": "2017-12-15T17:41:33",
    "message": "Hari ini pembangunan jalur ganda kereta api Bogor-Sukabumi dimulai. Kita harapkan tahun 2020 sudah bisa beroperasi. Perkembangan tol Bogor-Ciawi-Sukabumi, pengerjaan seksi I (Ciawi-Cigombong) ditargetkan selesai Maret 2018. Kemacetan parah ke Sukabumi harus kita akhiri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/941191598007771136",
    "datetime": "2017-12-14T13:22:18",
    "message": "Inna lillahi wa inna ilaihi rojiun\nKita semua kehilangan Pak AM Fatwa.\n\nYang patut kita tauladani dari almarhum adalah keteguhan hatinya dalam memperjuangkan kebenaran.\n\nKita doakan bersama semoga almarhum husnul khotimah dan mendapatkan tempat paling mulia di sisi Allah SWT -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/940932613253902336",
    "datetime": "2017-12-13T20:13:11",
    "message": "Saya mengajak negara2 anggota Organisasi Kerja Sama Islam untuk berani menolak keputusan Amerika yang menyatakan Jerusalem adalah Ibukota Israel. Kita tingkatkan bantuan kemanusiaan, peningkatkan kapasitas dan kerja sama ekonomi kepada Palestina -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/940203853617684480",
    "datetime": "2017-12-11T19:57:21",
    "message": "Regulasi itu pisau bermata dua. Setiap aturan, izin, dan persyaratan mempunyai potensi untuk bisa menjadi objek transaksi dan korupsi. Kita lakukan deregulasi untuk mencegahnya. Jauhkan keluarga kita dari harta hasil korupsi. Selamat Hari Anti Korupsi Sedunia 9 Desember -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/940019696295804928",
    "datetime": "2017-12-11T07:45:34",
    "message": "Emang enak nggak ada radio. Saya Joko Widodo, pendengar radio. Kalau kamu? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/939751604231614465",
    "datetime": "2017-12-10T14:00:16",
    "message": "Selain hak2 sipil, kita juga harus menjamin hak2 sosial, hak2 ekonomi, dan hak2 kultural yang akan mempengaruhi hak politik setiap warga negara Indonesia. Hari ini kita memperingati “Hari Hak Asasi Manusia Se-Dunia Ke-69” -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/939483542576181248",
    "datetime": "2017-12-09T20:15:05",
    "message": "Alhamdulillah Indonesia bersama Jepang-Filipina dipercaya sebagai tuan rumah Piala Dunia Bola Basket pada 2023. Kepercayaan dunia pada Indonesia yang menunjukkan keragaman, semangat, kekuatan, dan persatuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/939448871784026114",
    "datetime": "2017-12-09T17:57:19",
    "message": "Gerakan menanam sejuta pohon harus disertai pemeliharaan yang konsisten, agar kawasan penghijauan yang baru terbukti secara nyata. Peringatan Hari Menanam Pohon Indonesia dan Bulan Menanam Nasional jangan hanya seremonial, tapi ini merupakan komitmen kita bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/939384374839033856",
    "datetime": "2017-12-09T13:41:02",
    "message": "Banyak yg bertanya apa yg saya lakukan saat sedang santai. Presiden itu hampir tidak punya waktu santai, tapi kalau ada waktu sedikit, seperti pagi hari sebelum kerja, saya sempatkan menikmati aneka satwa di Istana Kepresidenan Bogor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/938635884408090625",
    "datetime": "2017-12-07T12:06:48",
    "message": "Indonesia mengecam keras pengakuan sepihak Amerika Serikat terhadap Jerusalem sebagai ibu kota Israel. Pengakuan itu melanggar resolusi DK dan Majelis Umum PBB. Saya dan rakyat Indonesia tetap konsisten bersama rakyat Palestina dalam memperjuangkan kemerdekaan dan hak-haknya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/937684977558450176",
    "datetime": "2017-12-04T21:08:14",
    "message": "Untuk atasi banjir di kawasan Dayeuhkolot, Baleendah, dan Bojongsoang yg jadi langganan banjir (setahun bisa 10-15 kali), pemerintah akan membuat kolam resapan pengendali banjir. Setelah itu tahun depan akan dibuat terowongan air. Ayo kerja bersama atasi Bandung bebas banjir -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/937674730844315649",
    "datetime": "2017-12-04T20:27:31",
    "message": "Mampir ke Sejiwa Coffee di Jl Progo Bandung. Saya tadi coba coffee latte. Di sini kopinya berasal dari Gunung Puntang Jawa Barat. Katanya, kopi terbaik & termahal di dunia.\n\nRaos pisan euy...\n\nKuliner Indonesia dg brand lokal saya yakin bisa bersaing -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/937226064132050944",
    "datetime": "2017-12-03T14:44:41",
    "message": "Indonesia berkomitmen penuh dalam konvensi PBB tentang hak penyandang disabilitas yg telah menjadi UU No. 19/2011. Mari bekerja sama agar penyandang disabilitas mendapatkan hak berpartisipasi lebih luas di masyarakat. Selamat Hari Disabilitas Internasional, 3 Desember 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/936924860835434496",
    "datetime": "2017-12-02T18:47:48",
    "message": "Berada di antara 38.000 guru se-Indonesia bikin terharu. Kita jadi seperti sekarang ini karena jasa para guru, orang tua & keluarga kita. Terima kasih Pak Guru, Bu Guru. Selamat Hari Guru Nasional & HUT PGRI ke-72. Salam dari Bekasi utk para guru di seluruh pelosok Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/936475443502485504",
    "datetime": "2017-12-01T13:01:59",
    "message": "Kemarin berkumpul bersama anak yatim mendengar taushiah Maulid Nabi Muhammad SAW 1439 H oleh Habib Jindan. Memuliakan anak yatim selalu mengingatkan kepada Rasulullah SAW yg juga terlahir yatim. Allaahumma sholli ‘alaa Muhammad wa ‘alaa aali Muhammad -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/935763615000481792",
    "datetime": "2017-11-29T13:53:26",
    "message": "Saya sudah perintahkan pemerintah daerah dan BNPB untuk prioritaskan evakuasi dan tanggap bencana. Pertolongan kepada masyarakat harus didahulukan. Saya memonitor perkembangan daerah terdampak bencana setiap hari -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/935763477267931136",
    "datetime": "2017-11-29T13:52:53",
    "message": "Kepada saudaraku yang terdampak bencana alam di beberapa daerah di Indonesia, tetap waspada. Jaga diri dan keluarga. Pemerintah daerah dan pemerintah pusat sedang melakukan berbagai upaya di lokasi, semaksimal mungkin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/935447815714586625",
    "datetime": "2017-11-28T16:58:33",
    "message": "Bidang maritim, lingkungan hidup, pengelolaan limbah, dan manajemen air sangat penting untuk kita. Tadi bersama PM Denmark Lars Løkke Rasmussen di Istana Bogor, kita sepakat untuk meningkatkan kerja sama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/934724459532926976",
    "datetime": "2017-11-26T17:04:12",
    "message": "Terima kasih warga Medan yang dengan sabar ikut menjadi saksi mata semua proses acara pernikahan Kahiyang dan Bobby. Mohon maaf jalanan jadi ramai dan banyak pengalihan arus. Mohon doa restunya untuk rumah tangga anak saya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/934426305327591425",
    "datetime": "2017-11-25T21:19:26",
    "message": "Menurut Komnas Perempuan, selama tahun 2016 terdapat 259.150 kasus kekerasan terhadap perempuan. Kita harus berkomitmen bersama utk menurunkan angka ini secara drastis. Kita sebarluaskan “Kampanye 16 Hari Anti Kekerasan terhadap Perempuan”, 25 November s/d 10 Desember 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/934330333423591425",
    "datetime": "2017-11-25T14:58:05",
    "message": "Ajar poda sebagai orang tua untuk Ananda Muhammad Bobby Afif Nasution dan Kahiyang Ayu Siregar, dalam menjalani kehidupan ke depan. Semoga bermanfaat juga untuk kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/934272463692632064",
    "datetime": "2017-11-25T11:08:07",
    "message": "Menghormati guru, seperti menghormati orang tua sendiri. Itulah nilai-nilai bangsa Indonesia yang harus kita jaga. Selamat Hari Guru Nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/934269356434845697",
    "datetime": "2017-11-25T10:55:47",
    "message": "Saya sampaikan duka yang mendalam terhadap korban teror di Mesir. Indonesia mengutuk keras segala bentuk aksi teror -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/933611258636517376",
    "datetime": "2017-11-23T15:20:44",
    "message": "Menjelang tahun politik ini, saya mengajak, mari kita semua menjaga persatuan. Silahkan coblos pilihannya yg terbaik, tapi setelah pemilihan, marilah kita kembali sebagai saudara sebangsa dan setanah air -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/933609006387544065",
    "datetime": "2017-11-23T15:11:47",
    "message": "Silaturahmi dengan santri, alim ulama Nusa Tenggara Barat. Sekarang Lombok punya pahlawan nasional: Syaikh Tuan Guru Kyai Haji Zainuddin Abdul Majid. Mari kita terus jaga persatuan (ukhuwah basyariah, wathaniyah dan Islamiyah)\n -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/933327792153903107",
    "datetime": "2017-11-22T20:34:20",
    "message": "Terima kasih warga Indonesia di Serawak Malaysia yang meluangkan waktu datang ke Kuching untuk temu kangen. Saya tekankan agar semua WNI di Malaysia harus punya paspor. Pengurusan paspor dipercepat, tidak ada pungutan lain selain harga resmi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/933246770762563584",
    "datetime": "2017-11-22T15:12:23",
    "message": "Waktu semakin dekat ke perhelatan Asian Games 2018. Jaga stamina dan semangat. Ayo, kita beri dukungan kepada panitia, pemerintah dan para atlet agar semuanya berhasil baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/931111222748966912",
    "datetime": "2017-11-16T17:46:29",
    "message": "Sampaikan salam untuk warga yang tinggal di desa adat. Saat ini ada 43 keraton yang masih utuh, ada 29 lembaga adat yang masih terpelihara. Kekayaan ini harus selalu kita jaga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/930689773152370690",
    "datetime": "2017-11-15T13:51:47",
    "message": "Akhirnya ASEAN mencapai kesepakatan instrumen perlindungan hak2 pekerja migran di kawasan Asia Tenggara. Perundingan ini berlangsung sejak 2009. Perlindungan WNI di luar negeri akan lebih maksimal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/928925717424889856",
    "datetime": "2017-11-10T17:02:04",
    "message": "\"Sudah, kita tidak usah ribut-ribut. Yang penting kerja!\" itu nasihat Nurtanio, yg baik utk kita ikuti. Pesawat N-219 kita beri nama: Nurtanio, untuk mengenang jasa beliau sebagai perintis pembuatan pesawat terbang di Tanah Air sejak 1946 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/928831761022296064",
    "datetime": "2017-11-10T10:48:43",
    "message": "Kemarin menemani Presiden Korea Selatan, Moon Jae-In, menanam pohon Gaharu. Beliau pegang sekop, saya pegang payung biar nggak kena hujan. Kerjasama RI-Korea Selatan sangat erat. Kita juga bekerjasama dg negara lain dengan prinsip yang sama: saling menghormati & mendukung -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/928574332304998400",
    "datetime": "2017-11-09T17:45:47",
    "message": "Kita harus bekerja keras agar Kartu Indonesia Sehat diterima merata di seluruh Indonesia. Kesehatan itu sangat penting -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/928094885948768256",
    "datetime": "2017-11-08T10:00:38",
    "message": "Alhamdulillah, ijab qabul pernikahan Kahiyang dan Bobby Nasution berjalan dengan lancar. Mohon doa, agar mereka selalu dipenuhi dengan cinta dan kasih sayang, membangun keluarga yang baru -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/926358844476858368",
    "datetime": "2017-11-03T15:02:14",
    "message": "Kini Cipinang ke Jaka Sampurna bisa lewat tol. Proyek Becakayu (Bekasi, Cawang, Kampung Melayu) mangkrak 20 th lalu yg kita teruskan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/925692347421040641",
    "datetime": "2017-11-01T18:53:48",
    "message": "Selamat Hari Raya Galungan dan Kuningan. Semoga Ida Sanghyang Widhi Wasa menganugerahkan kebahagiaan untuk kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/925691431070588928",
    "datetime": "2017-11-01T18:50:10",
    "message": "Menyerahkan sertifikat pemanfaatan hutan negara untuk petani Teluk Jambe Karawang. Program Perhutanan Sosial dilanjutkan se-Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/924793716723802112",
    "datetime": "2017-10-30T07:22:58",
    "message": "Selamat Tontowi/Liliyana dan Greysia/Apriyani, juara French Super Series 2017. Mereka telah memberi kado indah untuk Sumpah Pemuda -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/924507519900250113",
    "datetime": "2017-10-29T12:25:43",
    "message": "Semakin banyak benteng Pancasila, semakin kuat NKRI -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/924242934043615233",
    "datetime": "2017-10-28T18:54:21",
    "message": "Peringatan #SumpahPemuda2017 bersama anak muda di Istana Bogor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/923044697362219008",
    "datetime": "2017-10-25T11:32:59",
    "message": "Kepala daerah kerja yg fokus, jadi hasilnya kelihatan di satu periode. APBD harus terarah & meninggalkan legacy, jejak yg nyata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/922474510221111296",
    "datetime": "2017-10-23T21:47:16",
    "message": "Mulai hari ini Pak Din Syamsuddin menjadi utusan khusus Presiden bidang dialog & kerja sama antaragama serta peradaban. Beliau mumpuni -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/921638997490667520",
    "datetime": "2017-10-21T14:27:14",
    "message": "Indahnya Mandalika. Akan kita kembangkan sebagai Kawasan Ekonomi Khusus. Manfaat dirasakan langsung masyarakat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/920565689055711232",
    "datetime": "2017-10-18T15:22:18",
    "message": "Sampai akhir 2017, minimal 5 juta sertifikat sudah diterbitkan. Kalau sudah terima, sertifikat itu harus dimanfaatkan sebaik mungkin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/918727292678938624",
    "datetime": "2017-10-13T13:37:10",
    "message": "Alhamdulillah jalan tol pertama di Sumatra Selatan beroperasi. Beberapa kali saya datangi agar sesuai rencana. Sampai akhir 2017 gratis -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/915886748818800640",
    "datetime": "2017-10-05T17:29:51",
    "message": "Selamat HUT TNI ke-72. Tetap profesional, berdedikasi, dan teguh menjaga persatuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/914813868693581824",
    "datetime": "2017-10-02T18:26:37",
    "message": "Prestasi atlet Indonesia di ASEAN Para Games 2017 membanggakan kita semua. Kerja keras dan pantang menyerah menjadikan kita juara umum -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/914496365496897536",
    "datetime": "2017-10-01T21:24:58",
    "message": "Jangan sampai kekejaman PKI terulang lagi. Jangan berikan ruang kepada ideologi2 yg bertentangan dengan Pancasila -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/912623322575249408",
    "datetime": "2017-09-26T17:22:10",
    "message": "Aksi para pimpinan perguruan tinggi se-Indonesia yg bertekad mempersatukan kita dalam NKRI, UUD 1945 & Bhinneka Tunggal Ika -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/911243550641184768",
    "datetime": "2017-09-22T21:59:27",
    "message": "Selamat untuk Tim Indonesia, Juara Umum Asean Para Games 2017 di Kuala Lumpur. Kalian semua membanggakan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/909775869492604928",
    "datetime": "2017-09-18T20:47:24",
    "message": "Kita targetkan tahun depan pembangunan 300 jembatan gantung. Tahun ini sudah dibangun 70-an -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/909341185948258304",
    "datetime": "2017-09-17T16:00:08",
    "message": "Main sama cucu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/908590958870016001",
    "datetime": "2017-09-15T14:19:00",
    "message": "Sekarang eranya kompetisi. Anak2ku di seluruh Indonesia, kejar mimpimu dengan kreativitas dan inovasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/908509258731347968",
    "datetime": "2017-09-15T08:54:21",
    "message": "Perpustakaan Nasional sudah berkelas dunia. Ada 27 lantai dengan beragam kategori buku, dari anak2 sampai lansia. Ayo rajin membaca -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/906850460421595137",
    "datetime": "2017-09-10T19:02:52",
    "message": "Kita harus menjaga KPK. Korupsi adalah kejahatan luar biasa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/905787177065254913",
    "datetime": "2017-09-07T20:37:46",
    "message": "Wah, kalau penampilan Timnas Indonesia di Piala AFF U-18 konsisten seperti dengan Filipina hari ini, sangat mungkin kita jadi juara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/905412898335318016",
    "datetime": "2017-09-06T19:50:31",
    "message": "Live temu masyarakat Indonesia di Singapura -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/905336427042316289",
    "datetime": "2017-09-06T14:46:39",
    "message": "Selamat atas kemenangan Timnas Indonesia yg mengalahkan Myanmar di ajang Piala AFF U-18. Semoga prestasi berlanjut hingga tangga juara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/904551121661771776",
    "datetime": "2017-09-04T10:46:07",
    "message": "Berikut ini pernyataan pemerintah RI terkait aksi kekerasan dan krisis kemanusian di Rakhine -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/903538673106354177",
    "datetime": "2017-09-01T15:43:01",
    "message": "Selamat Hari Raya Iduladha 1438 H. Semoga kurban kita diterima Allah SWT dan bermanfaat bagi sesama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/903237196345294849",
    "datetime": "2017-08-31T19:45:03",
    "message": "Naik kereta api dari Jakarta ke Sukabumi. Besok kita ketemu ya setelah salat id bersama untuk merayakan Hari Raya Iduladha. –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/901673664361357312",
    "datetime": "2017-08-27T12:12:08",
    "message": "Terima kasih yg telah berpartisipasi di #KarnavalPesonaParahyangan. Kekayaan budaya dan kreativitas adalah kekuatan kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/901058911288963072",
    "datetime": "2017-08-25T19:29:19",
    "message": "Selamat untuk para atlet SEA Games 2017 yg mengharumkan nama Indonesia. Kerja keras bersama, pasti membuahkan hasil yg baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/899218139627495424",
    "datetime": "2017-08-20T17:34:45",
    "message": "Menyerahkan sertifikat hak atas tanah kepada warga Jakarta. Pengurusan sertifikat, nggak boleh main2, harus cepat. Itu hak warga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/898823323953451008",
    "datetime": "2017-08-19T15:25:54",
    "message": "Desa Ampas Papua kini sdh terang. Mari kerja bersama agar tak ada lagi desa yang msh gelap. Indonesia terang! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/898565194980352000",
    "datetime": "2017-08-18T22:20:11",
    "message": "Melalui Asian Games 2018, mari kita wujudkan Indonesia sebagai The Energy of Asia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/898564054221963264",
    "datetime": "2017-08-18T22:15:39",
    "message": "Sukseskan Asian Games 2018 di Jakarta-Palembang. Sukses prestasi, penyelenggaraan & administrasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/898396043615715328",
    "datetime": "2017-08-18T11:08:02",
    "message": "Kita manfaatkan sebaik-baiknya Simpang Susun Semanggi. Desain yg indah untuk efisiensi lalu-lintas dan dibangun dengan cepat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/898180628922867712",
    "datetime": "2017-08-17T20:52:03",
    "message": "Hari yg istimewa, kita rayakan dengan mengenakan pakaian adat. Bangsa yg beragam itu kekuatan kita. Dirgahayu Republik Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/897003636248662016",
    "datetime": "2017-08-14T14:55:07",
    "message": "Intinya program pendidikan karakter Full Day School, fleksibel. Yang terpenting pendidikan anak didik tetap berkualitas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/897001874393489408",
    "datetime": "2017-08-14T14:48:07",
    "message": "Sekolah2 yg sudah atau mau menerapkan program Full Day School tetap dibolehkan, asalkan diterima masyarakat & tokoh agama setempat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/897000244960829440",
    "datetime": "2017-08-14T14:41:38",
    "message": "Saya tegaskan lagi: tidak ada keharusan untuk 5 hari sekolah. Yang selama ini 6 hari silakan lanjutkan. Tidak perlu berubah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/895257725440892928",
    "datetime": "2017-08-09T19:17:29",
    "message": "Lestarikan keris sebagai warisan budaya. Warga sudah bisa datang ke Museum Keris Nusantara di Solo -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/894899797680726017",
    "datetime": "2017-08-08T19:35:12",
    "message": "Ada yang pandai pencak silat? Berbanggalah dengan seni tradisi warisan budaya yg jadi salah satu perwujudan karakter bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/894479640449785856",
    "datetime": "2017-08-07T15:45:39",
    "message": "Kita menantikan lagu Indonesia Raya berkumandang & Merah Putih tegak berdiri paling tinggi di SEA Games Malaysia. Selamat berjuang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/892718866555469824",
    "datetime": "2017-08-02T19:08:58",
    "message": "Kita syukuri nikmat kemerdekaan dg berdzikir, berdoa utk bangsa, pejuang, ulama, habaib & tokoh yg berjasa besar bagi kemerdekaan RI -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/892314716336300033",
    "datetime": "2017-08-01T16:23:01",
    "message": "Bawa anak2 imunisasi, biar gak kena campak dan virus. Bapak ibu pasti bahagia kalau anak2 tumbuh sehat dan cerdas –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/892242028326666240",
    "datetime": "2017-08-01T11:34:11",
    "message": "Penanganan kasus2 korupsi, penganiayaan, pelanggaran HAM, dll yg belum selesai, harus dipercepat demi rasa keadilan masyarakat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/892229016337268736",
    "datetime": "2017-08-01T10:42:28",
    "message": "Kasus yang menimpa Pak Novel Baswedan harus segera dituntaskan. Pengusutannya terus mengalami kemajuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/890176641829294080",
    "datetime": "2017-07-26T18:47:04",
    "message": "Selamat bertugas Badan Pengelola Keuangan Haji. Pelayanan ibadah penyempurnaan rukun Islam harus terus membaik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/889094970186940416",
    "datetime": "2017-07-23T19:08:54",
    "message": "Belajar itu penting, bermain juga penting. Anak2 jadi ceria & mudah beradaptasi dengan lingkungan. Selamat Hari Anak Nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/888998005931524096",
    "datetime": "2017-07-23T12:43:36",
    "message": "Halalbihalal kebangsaan PWNU Jawa Tengah. Bangsa tangguh kalau rukun -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/888995381886959616",
    "datetime": "2017-07-23T12:33:10",
    "message": "Bapak2, ibu2, hingga anak2 khusyuk mengikuti haul Syaikh Nawawi Al-Bantani ke-124, di Serang, Banten. Kita teruskan perjuangannya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/888993535571050497",
    "datetime": "2017-07-23T12:25:50",
    "message": "Masyarakat kita yg beragam terdiri dari 714 suku, bisa hidup rukun dan damai, karena kita punya Pancasila -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/888161078131048448",
    "datetime": "2017-07-21T05:17:56",
    "message": "Walikota, bupati, gubernur, semua mempunyai wewenang yg besar. Asalkan tidak ada unsur korupsi, jangan sedikitpun ragu untuk memutuskan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/887636213678485504",
    "datetime": "2017-07-19T18:32:19",
    "message": "Kita menangkan persaingan global dgn 3 kunci: inovasi, kreativitas & entrepreneurship. Pemerintah daerah harus berani lakukan terobosan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/886910652907794436",
    "datetime": "2017-07-17T18:29:12",
    "message": "Buat yg belum lihat, ini salam untuk rakyat Indonesia dari Emmanuel Macron, Presiden Perancis ketika di G-20 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/885623341477842945",
    "datetime": "2017-07-14T05:13:53",
    "message": "Islam radikal bukan Islam bangsa Indonesia. Islam Indonesia menjadi contoh bagi negara2 lain -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/885439172856528897",
    "datetime": "2017-07-13T17:02:04",
    "message": "Wacana pemindahan Ibu Kota masih dalam tahap kajian. Perlu kalkulasi matang agar benar-benar bermanfaat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/885330981229428736",
    "datetime": "2017-07-13T09:52:09",
    "message": "Koperasi untuk kesejahteraan bersama, manfaat bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/885144402997297153",
    "datetime": "2017-07-12T21:30:45",
    "message": "Budaya lokal seperti parade kuda dan tenun ikat di Sumba perlu dikelola dengan baik supaya menarik wisatawan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/884094285133500416",
    "datetime": "2017-07-09T23:57:57",
    "message": "Salam dari Perdana Menteri Kanada, @JustinTrudeau. Bersama-sama kita bangun masa depan Indonesia yg lebih baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/883694198590889985",
    "datetime": "2017-07-08T21:28:09",
    "message": "Ternyata Donald Trump suka melucu. Kita tadi membahas kerjasama ekonomi antar negara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/883582978013618176",
    "datetime": "2017-07-08T14:06:12",
    "message": "Dalam G20 kali ini, saya membagikan visi tentang masa depan Indonesia kepada kepala2 negara lain -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/883379708208979968",
    "datetime": "2017-07-08T00:38:29",
    "message": "Tadi sempat ngobrol santai dengan @TurnbullMalcolm di sela-sela G20 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/883369734313353217",
    "datetime": "2017-07-07T23:58:51",
    "message": "Ada pesan dari Presiden Turki, Recep Tayyip Erdogan, untuk rakyat Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/883021449522364416",
    "datetime": "2017-07-07T00:54:53",
    "message": "Masjid Kocatepe di Ankara Turki ini megah dan indah sekali. Mari kita perhatikan kondisi masjid2 tempat kita beribadah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/880820646632013825",
    "datetime": "2017-06-30T23:09:41",
    "message": "Pertemuan dengan Obama bagus sekali. Banyak hal penting yg kami bahas, dalam suasana santai, sambil makan bakso -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/878739539954618368",
    "datetime": "2017-06-25T05:20:07",
    "message": "Selamat Idulfitri 1438 H. Hari kemenangan ini adalah momentum untuk kita eratkan persaudaraan dan persatuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/877994834463670272",
    "datetime": "2017-06-23T04:00:55",
    "message": "Selamat mudik. Hati2 di jalan. Semoga selamat sampai tujuan dan kumpul bersama keluarga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/877640110941982720",
    "datetime": "2017-06-22T04:31:22",
    "message": "Terima kasih atas semua doa dan ucapan baik di hari ulang tahun saya. Doa saya juga untuk saudaraku semua. Amin Ya Rabbal'alamin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/877127585590685697",
    "datetime": "2017-06-20T18:34:47",
    "message": "Aparat kita jangan tertinggal dr negara2 lain dalam pelayanan publik dan administrasi kepada warga. Kita manfaatkan teknologi informasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/876765088715120640",
    "datetime": "2017-06-19T18:34:21",
    "message": "Kita mendengar aspirasi masyarakat. Model pendidikan di negara kita akan dikaji lebih dalam demi masa depan anak2 kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/864485642595479552",
    "datetime": "2017-05-16T21:20:13",
    "message": "Kita ini adalah saudara. Jangan saling menghujat, menjelekkan, memfitnah, saling mendemo -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/864483082891546624",
    "datetime": "2017-05-16T21:10:02",
    "message": "Saya perintahkan Kapolri dan Panglima TNI untuk tidak ragu2 menindak segala ucapan & tindakan yg mengganggu persatuan dan persaudaraan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/864478878344986624",
    "datetime": "2017-05-16T20:53:20",
    "message": "Silaturahmi dengan tokoh lintas agama. Kita berkomitmen menjaga, mempertahankan, dan memperkokoh Pancasila, Bhinneka, NKRI & UUD 1945 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/862502135178551297",
    "datetime": "2017-05-11T09:58:28",
    "message": "Dari ruas Wamena-Kenyam sepanjang 287 km, sudah 37 km yang teraspal. Ini adalah sebagian ruas jalan Trans Papua sepanjang 4.300 km -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/862484928256024577",
    "datetime": "2017-05-11T08:50:05",
    "message": "Selamat Hari Raya Waisak 2561 bagi umat Buddha. Kedamaian dan kebahagiaan bagi semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/860134438520233990",
    "datetime": "2017-05-04T21:10:05",
    "message": "Potensi ekonomi kelautan USD1,33 triliun, setara dengan Rp17.689 triliun lebih. Perlu terobosan agar angka ini bisa dinikmati bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/858578419893682180",
    "datetime": "2017-04-30T14:07:01",
    "message": "Temu kangen warga Indonesia di Hongkong (Lanjutan)"
  },
  {
    "link": "https://twitter.com/jokowi/status/858575489098633216",
    "datetime": "2017-04-30T13:55:22",
    "message": "Temu kangen warga Indonesia di Hongkong"
  },
  {
    "link": "https://twitter.com/jokowi/status/856470458081738752",
    "datetime": "2017-04-24T18:30:44",
    "message": "Isra' Mi'raj adalah mukjizat yang diberikan Allah kepada Nabi Muhammad SAW. Kita percaya kekuasaan Allah atas manusia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/855207708227649536",
    "datetime": "2017-04-21T06:53:01",
    "message": "Selamat Hari Kartini. Majulah kaum perempuan Indonesia untuk kemajuan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/853444135650443264",
    "datetime": "2017-04-16T10:05:12",
    "message": "Selamat Paskah untuk seluruh Umat Kristiani. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/851069837199593474",
    "datetime": "2017-04-09T20:50:35",
    "message": "Insya Allah ruas tol yang ada di Pulau Jawa sudah tersambung pada tahun 2019 mendatang. Tol Bawen-Salatiga akan segera rampung -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/847433554493554688",
    "datetime": "2017-03-30T20:01:18",
    "message": "Ayo nonton film Indonesia. Selamat Hari Film Nasional 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/847291774699618305",
    "datetime": "2017-03-30T10:37:55",
    "message": "Kunjungan Presiden Prancis ini merupakan kunjungan pertama ke Indonesia setelah 31 tahun silam –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/846512659264503809",
    "datetime": "2017-03-28T07:02:00",
    "message": "Kita luruhkan amarah, dendam, dan sifat-sifat buruk. Kita bangun optimisme dan semangat. Selamat Hari Raya Nyepi Tahun 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/846187324409073664",
    "datetime": "2017-03-27T09:29:14",
    "message": "Reforma agraria untuk wujudkan keadilan. Sertifikat tanah yang kita serahkan untuk masyarakat di Mandailing Natal, sudah lama ditunggu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/843389459454349312",
    "datetime": "2017-03-19T16:11:31",
    "message": "Meresmikan PLTG MPP 500 MW di Mempawah, Kalbar, untuk 8 lokasi di Indonesia. Agar keluhan listrik tak ada lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/843388433405960192",
    "datetime": "2017-03-19T16:07:26",
    "message": "Membagikan bantuan sosial nontunai. Ingat, KIP dipakai untuk keperluan pendidikan, beli buku, seragam & yg berhubungan dengan sekolah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/842913969522200576",
    "datetime": "2017-03-18T08:42:05",
    "message": "Menyerahkan bantuan sosial nontunai di Sambas. Gunanya untuk memenuhi kebutuhan sekolah, peningkatan gizi, bukan beli pulsa ya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/842912287555911680",
    "datetime": "2017-03-18T08:35:24",
    "message": "Keberadaan Pos Batas Negara Aruk, di Sambas ini harus membawa manfaat ekonomi bagi masyarakat sekitar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/841293588050849792",
    "datetime": "2017-03-13T21:23:16",
    "message": "Selamat bertugas untuk 17 duta besar Indonesia. Kita bergandengan tangan membawa brand Indonesia ke mancanegara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/841112195555508224",
    "datetime": "2017-03-13T09:22:29",
    "message": "Indonesia bangga! Ganda putra Indonesia Marcus Gideon/Kevin Sanjaya menjuarai #AllEngland usai mengalahkan pasangan China -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/839867270662799360",
    "datetime": "2017-03-09T22:55:35",
    "message": "Senang merayakan Hari Musik Nasional di Istana Negara dengan artis-artis, seniman-seniman musik & penyanyi yg saya kenali sejak kecil -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/839301634169569280",
    "datetime": "2017-03-08T09:27:57",
    "message": "Dunia sedang mengalami revolusi teknologi dan politik. Kita harus siap. Selamat atas KTT Asosiasi Negara Lingkar Samudra Hindia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/838766367687901184",
    "datetime": "2017-03-06T22:01:00",
    "message": "Selamat atas digelarnya Konferensi Tingkat Tinggi Asosiasi Negara Lingkar Samudra Hindia 2017. Samudra Hindia, masa depan ekonomi dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/837872965798633472",
    "datetime": "2017-03-04T10:50:56",
    "message": "Raja Salman dalam dialog lintas agama kemarin, mengingatkan kita untuk memerangi ekstremisme, radikalisme, dan menjaga toleransi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/837871842677305345",
    "datetime": "2017-03-04T10:46:28",
    "message": "Dialog yang menyejukkan antara 28 tokoh lintas agama dengan Raja Salman, kemarin, kita teruskan di semua wilayah RI. Rawat toleransi! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/837320961120612353",
    "datetime": "2017-03-02T22:17:28",
    "message": "Pohon ulin yang ditanam Sri Baginda Raja Arab Saudi Salman bin Abdulaziz al-Saud, simbol persahabatan kuat Indonesia dan Arab Saudi –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/837319491843338240",
    "datetime": "2017-03-02T22:11:38",
    "message": "Suasana hangat saat silaturahmi Sri Baginda Raja Arab Saudi Salman bin Abdulaziz al-Saud dengan para ulama & tokoh Islam Indonesia –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/837317287367495680",
    "datetime": "2017-03-02T22:02:52",
    "message": "Selama 30 menit kami dan rombongan Sri Baginda Raja Salman bin Abdulaziz al-Saud melihat Masjid Istiqlal yang menjadi perekat persatuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836961076465954817",
    "datetime": "2017-03-01T22:27:25",
    "message": "Kedatangan Yang Mulia Sri Baginda Raja Salman bin Abdulaziz al-Saud amat penting bagi hubungan Indonesia dan Arab Saudi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836959366389510144",
    "datetime": "2017-03-01T22:20:37",
    "message": "Indonesia bangga menyambut kedatangan Sang Penjaga Dua Kota Suci Makkah dan Madinah, Sri Baginda Raja Salman bin Abdulaziz al-Saud -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836956888470212608",
    "datetime": "2017-03-01T22:10:46",
    "message": "Negara & rakyat menitipkan keadilan di pundak hakim agung di Mahkamah Agung. Selamat bekerja Pak Hatta Ali sbg Ketua MA. Semoga amanah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836592779161559043",
    "datetime": "2017-02-28T22:03:56",
    "message": "Kita kembangkan Kawasan Industri Baru Terintegrasi di Jawa Tengah. Tenaga kerja harus terhubung dg infrastruktur, listrik & air bersih –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836585549351702528",
    "datetime": "2017-02-28T21:35:12",
    "message": "Masih ada kesempatan sampai 31 Maret 2017, bagi yang belum ikut Tax Amnesty. Jangan sampai ketinggalan. Ini kesempatan terakhir –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836572831274061830",
    "datetime": "2017-02-28T20:44:40",
    "message": "Pembangunan daerah harus fokus mengembangkan apa yang menjadi keunggulan di wilayah masing-masing -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836564518822019072",
    "datetime": "2017-02-28T20:11:38",
    "message": "Kita kembali ke pola hidup sehat, lingkungan dengan sanitasi dan air bersih. Selamat Rapat Kerja Kesehatan Nasional tahun 2017 –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/836230755369934850",
    "datetime": "2017-02-27T22:05:23",
    "message": "Menerima utusan khusus Sekjen PBB, Marta Santos Pais. Kami membicarakan pencegahan kekerasan terhadap anak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835768295303217154",
    "datetime": "2017-02-26T15:27:44",
    "message": "Temu warga Indonesia di Sydney. Ramai, meriah banget. Tadi ada 2.500 warga yang hadir. Optimis Indonesia akan lebih baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835746161679974400",
    "datetime": "2017-02-26T13:59:47",
    "message": "Bersama Gubernur Jenderal Australia Sir Peter Cosgrove dan Lady Cosgrove di Admiralty House, Sydney -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835738814052065280",
    "datetime": "2017-02-26T13:30:35",
    "message": "Tadi pagi, jalan dan menyapa warga Sydney bareng Perdana Menteri Malcolm Turnbull di Royal Botanic Garden Sydney -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835476213065891840",
    "datetime": "2017-02-25T20:07:06",
    "message": "Bertemu dengan Premier New South Wales (NSW), Ibu Gladys Berejiklian untuk menjajaki kerjasama. Ada 41.435 WNI di NSW -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835470981955117057",
    "datetime": "2017-02-25T19:46:19",
    "message": "PM Malcolm Turnbull dan Ibu Lucy Turnbull menerima kami dengan kehangatan dan persahabatan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835434278510968832",
    "datetime": "2017-02-25T17:20:28",
    "message": "Pertemuan bisnis dengan para pengusaha Australia. Kita sampaikan berbagai peluang investasi di Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835432283054059521",
    "datetime": "2017-02-25T17:12:32",
    "message": "Tiba di Sydney tadi pagi. Kita akan bertemu dengan PM Turnbull, pemerintah dan pengusaha Australia, juga masyarakat Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835083666162249728",
    "datetime": "2017-02-24T18:07:15",
    "message": "Ini bagus! Kapal Bahtera Seva III Teras BRI, bank terapung yang melayani antar pulau di Maluku -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835014360552484865",
    "datetime": "2017-02-24T13:31:52",
    "message": "Terima kasih banyak atas gelar adat kehormatan Maluku. Gelar ini untuk memacu menyejahterakan rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/835011318746755077",
    "datetime": "2017-02-24T13:19:46",
    "message": "Selamat Sidang Tanwir Muhammadiyah di Ambon. Semoga melahirkan gagasan baru untuk wujudkan keadilan sosial -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/834800569864712192",
    "datetime": "2017-02-23T23:22:20",
    "message": "MRT Jakarta tahap pertama (Lebak Bulus-HI), Insya Allah beroperasi bulan Maret 2019. Tapi, waktu Asian Games 2018, bagian atas rampung -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/834788305375940609",
    "datetime": "2017-02-23T22:33:36",
    "message": "Acung jempol pada kontraktor pengembangan simpang susun Semanggi. Hebat! Semua sesuai dg target, Agustus 2017 sudah bisa dimanfaatkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/834778127058374656",
    "datetime": "2017-02-23T21:53:09",
    "message": "Setiap penerima Kartu Keluarga Sejahtera dapat bantuan Rp 110.000 per bulan yg saldonya bisa ditukar dg \"Beras Kita\" Rp 8.500/kg -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/834198678113890304",
    "datetime": "2017-02-22T07:30:38",
    "message": "Rapat Kerja Kementerian Perdagangan untuk pastikan ketersediaan stok bahan pangan dan stabilitas harga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/833678266229616642",
    "datetime": "2017-02-20T21:02:42",
    "message": "Menerima kunjungan PB HMI. Kita ngobrol persoalan umat dan bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/833307645297569792",
    "datetime": "2017-02-19T20:29:59",
    "message": "Tadi di Senayan beli buku Bung Hatta dan Bung Karno, juga buku cerita rakyat Nusantara. Bisa untuk anak2 waktu kunjungan ke daerah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/832226634316943362",
    "datetime": "2017-02-16T20:54:26",
    "message": "Terima kasih untuk partisipasi masyarakat di Pilkada serentak di seluruh Indonesia. Apresiasi saya kepada KPU, Bawaslu, TNI dan Polri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/832222750827622400",
    "datetime": "2017-02-16T20:39:00",
    "message": "Rapat terbatas untuk evaluasi program prioritas di NTT. Kita utamakan membangun infrastruktur pertanian, kelautan dan wisata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/832218148304588800",
    "datetime": "2017-02-16T20:20:43",
    "message": "Bersama Ketua Majelis Syura Kerajaan Arab Saudi untuk menyiapkan kedatangan Raja Arab Saudi Salman bin Abdulaziz -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/831757616628039680",
    "datetime": "2017-02-15T13:50:43",
    "message": "Pilkada adalah pesta demokrasi rakyat. Namanya pesta ya harus gembira. Jangan malah Pilkada memecah persatuan dan kesatuan bangsa –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/831694678772707328",
    "datetime": "2017-02-15T09:40:38",
    "message": "Sudah nyoblos belum? Ayo, ke TPS. Gunakan hak pilihmu untuk kemajuan daerahmu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/830015450972975104",
    "datetime": "2017-02-10T18:27:59",
    "message": "Yuk, kita makan bakso https://youtu.be/xA2ILU35FK8   #JKWVLOG -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829701666572099585",
    "datetime": "2017-02-09T21:41:07",
    "message": "Maluku masih alami byar pet. Kita sedang cek status hukum Proyek PLTU di Maluku yang sudah mangkrak sejak 2014 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829699270269816832",
    "datetime": "2017-02-09T21:31:35",
    "message": "Ngecek dua kapal baru tol laut di Ambon: Kapal Lelemuku dan Kapal Tanjung Sole. Harga komoditas bisa ditekan sampai 30% -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829694184747511809",
    "datetime": "2017-02-09T21:11:23",
    "message": "Maraknya media sosial, gak akan hilangkan media arus utama. Keduanya tetap eksis. Kecepatan & akurasi sama2 penting. Kita lawan hoax -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829343773524054017",
    "datetime": "2017-02-08T21:58:58",
    "message": "Mampir ke Maluku City Mall beli buku biar minat baca anak-anak kita meningkat. Buku jendela ilmu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829342788248408064",
    "datetime": "2017-02-08T21:55:03",
    "message": "Kartu Indonesia Pintar bantuan utk pendidikan. Jangan untuk beli pulsa ya. Nanti kartunya dicabut, kalau untuk jajan pulsa –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/829102926513762304",
    "datetime": "2017-02-08T06:01:56",
    "message": "Kemarin sore main futsal, lawan wartawan Istana. Lumayan, capek. Ayo, kita rajin olahraga, biar sehat –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/828967443229863936",
    "datetime": "2017-02-07T21:03:34",
    "message": "Membahas percepatan pemerataan ekonomi dengan pembangunan infrastruktur dan menaikkan alokasi anggaran untuk desa –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/828961535695298560",
    "datetime": "2017-02-07T20:40:06",
    "message": "Kabar gembira, beasiswa Lembaga Pengelola Dana Pendidikan akan kita permudah aksesnya agar lebih banyak yang menikmati –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/828603050218491904",
    "datetime": "2017-02-06T20:55:36",
    "message": "Rapat percepatan pembangunan LRT di Jakarta dan Palembang. Kita kebut, karena tahun 2018 kita jadi tuan rumah Asian Games –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/827879356097716224",
    "datetime": "2017-02-04T20:59:54",
    "message": "PSS Sleman vs Persipura seru, walau skor 0-0. Rame banget tadi. Yuk, nonton bola lagi di Piala Presiden 2017 -Jkw\n\nhttps://youtu.be/OVSS6VGt-_M "
  },
  {
    "link": "https://twitter.com/jokowi/status/827515693985705984",
    "datetime": "2017-02-03T20:54:50",
    "message": "Citra Indonesia harus yg lebih jelas, khususnya di sektor pariwisata, perdagangan dan investasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/827141364823445504",
    "datetime": "2017-02-02T20:07:23",
    "message": "Konferensi Forum Rektor Indonesia 2017 perlu menyusun konsep pendidikan yg membuat kita lebih kompetitif dan inovatif –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826786031827509248",
    "datetime": "2017-02-01T20:35:25",
    "message": "Rencana Kerja Pemerintah 2018 harus memastikan semua kementerian & lembaga mendukung pertumbuhan ekonomi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826776030488637440",
    "datetime": "2017-02-01T19:55:41",
    "message": "Kunjungan kehormatan Presiden Asian Development Bank, Takehiko Nakao. ADB terkesan dengan program kita tax amnesty dan reformasi pajak –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826455571322646528",
    "datetime": "2017-01-31T22:42:17",
    "message": "Ratas Kebijakan Ekonomi Berkeadilan. Tiga syarat mewujudkan kemakmuran: keberpihakan, usaha bersama dan inklusif tanpa membedakan SARA –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826452960951406592",
    "datetime": "2017-01-31T22:31:55",
    "message": "Ratas membahas integrasi perencanaan dan penganggaran untuk optimalkan hasil pembangunan. Program prioritas tidak boleh meleset –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826064620536238081",
    "datetime": "2017-01-30T20:48:47",
    "message": "Silaturahmi dengan Babinsa dan Bhabinkatibmas se-Solo Raya. Mereka ujung tombak informasi kejahatan, keamanan dan terorisme -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/826058683213807616",
    "datetime": "2017-01-30T20:25:12",
    "message": "Pasar Sambi, Boyolali Jawa Tengah ini kita harapkan menjadi pasar rakyat yang tidak kalah dengan pasar modern -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/825623236796780545",
    "datetime": "2017-01-29T15:34:53",
    "message": "Alhamdulillah, manfaat Kartu Indonesia Pintar (KIP) terus dirasakan oleh para pelajar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/825523729413206016",
    "datetime": "2017-01-29T08:59:29",
    "message": "Semalam nonton film \"Security Ugal-Ugalan\" di Solo Square. Sempat beli baju ganti dulu, supaya lebih santai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/825388192924782592",
    "datetime": "2017-01-29T00:00:54",
    "message": "Selamat hari raya Imlek bagi yg merayakan. Semoga ekonomi negara kita terus semakin kokoh di tahun ini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/825019731061006337",
    "datetime": "2017-01-27T23:36:46",
    "message": "Model pendidikan SMA Taruna Nusantara ini perlu dikaji untuk dicontoh di provinsi lain. Pemimpin lahir dari sekolah yang berkualitas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/824985809031868423",
    "datetime": "2017-01-27T21:21:59",
    "message": "Adanya hakim MK yg tertangkap tentu membuat kita semua kecewa. Kita harus gencarkan reformasi hukum yang menyeluruh –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/824959810890133505",
    "datetime": "2017-01-27T19:38:40",
    "message": "Saya tegaskan, tidak boleh lagi ada kekerasan di dunia pendidikan. Kekerasan, apalagi menyebabkan kematian, jangan sampai terjadi lagi –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/824639822052462593",
    "datetime": "2017-01-26T22:27:09",
    "message": "Rembuk Nasional Pendidikan dan Kebudayaan untuk menyiapkan SDM Indonesia yang berkualitas. Target kita 19 juta KIP terdistribusikan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/824233982074101760",
    "datetime": "2017-01-25T19:34:29",
    "message": "Tahun 2017 pendapatan negara Rp1.750 T, belanja negara Rp2.080 T. Kita harus optimis. BUMN harus berani meningkatkan target investasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/824231731939057664",
    "datetime": "2017-01-25T19:25:33",
    "message": "Memberi arahan ke jajaran kepolisian. Semboyan 'Profesional, Modern, Terpercaya' harus dibuktikan agar dapat kepercayaan publik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823905889614635009",
    "datetime": "2017-01-24T21:50:46",
    "message": "Rapat Terbatas percepatan pembangunan persepakbolaan nasional. Untuk dapat berprestasi dunia kita akan perhatikan pembinaan usia dini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823905389678764032",
    "datetime": "2017-01-24T21:48:46",
    "message": "Rapat Konsultasi dengan Pimpinan MPR, membahas pemantapan 4 pilar (Pancasila, UUD 1945, NKRI dan Bhinneka Tunggal Ika) -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823538843697561602",
    "datetime": "2017-01-23T21:32:15",
    "message": "Nonton teater kebangsaan “Tripikala” dalam rangka perayaan ulang tahun Ibu Megawati Soekarnoputri. Pegel ketawa terus tadi –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823519507897405440",
    "datetime": "2017-01-23T20:15:25",
    "message": "2015, kebakaran hutan menyebabkan kerugian ekonomi setara Rp. 220 Triliun. 2017 ini kita tetapkan siaga darurat sejak dini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823139394315923456",
    "datetime": "2017-01-22T19:04:59",
    "message": "Selamat atas pelantikan Donald Trump sebagai Presiden ke-45 Amerika Serikat. Hubungan RI-AS akan lebih baik dan saling menguntungkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/823108365953794050",
    "datetime": "2017-01-22T17:01:41",
    "message": "Menjadi peserta penggembira Kejuaraan Panahan Bogor Terbuka 2017. Ayo para atlet semangat untuk raih prestasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/822076867574251520",
    "datetime": "2017-01-19T20:42:53",
    "message": "Silaturahmi dengan Pak Habibie dan Pak Try Sutrisno. Kita mendiskusikan tentang Pancasila, pluralisme dan toleransi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/821707056872714242",
    "datetime": "2017-01-18T20:13:23",
    "message": "Ratas tentang pemerataan aparatur sipil negara. Sebaran ASN yang merata bisa memberikan akses rakyat pada pelayanan publik lebih baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/821703137878687744",
    "datetime": "2017-01-18T19:57:49",
    "message": "Selamat bertugas Kepala Staf Angkatan Udara yang baru Marsekal TNI Hadi Tjahjanto -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/821698158778404868",
    "datetime": "2017-01-18T19:38:02",
    "message": "Tahun 2017 ini kita berkomitmen fokus mengatasi kesenjangan sosial, termasuk ketimpangan hukum & keadilan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/820654492047667200",
    "datetime": "2017-01-15T22:30:52",
    "message": "Pertemuan bilateral dengan PM Jepang Shinzo Abe. Jepang salah satu mitra strategis terpenting bagi Indonesia di berbagai bidang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/820646753011580928",
    "datetime": "2017-01-15T22:00:07",
    "message": "Kita harus bergerak cepat untuk menyejahterakan rakyat. Dengan bahu membahu kita bisa mengatasi dinamika zaman. Selamat HUT ke-18 PKPI –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/820256031179579392",
    "datetime": "2017-01-14T20:07:32",
    "message": "Ayo kita belajar memanah. Ini sedang latihan sebelum Kejuaraan Panahan Bogor Terbuka, 20-21 Januari 2017 di Pusdikzeni Kota Bogor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/819541171688992769",
    "datetime": "2017-01-12T20:46:56",
    "message": "Gelar pasukan TNI memperhatikan perubahan paradigma pembangunan nasional yang lebih Indonesia sentris -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/819176251063570434",
    "datetime": "2017-01-11T20:36:52",
    "message": "Alhamdulillah Indonesia dapat tambahan kuota haji untuk 2017. Tahun ini kita bisa berangkatkan 221.000 jamaah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818808325227696128",
    "datetime": "2017-01-10T20:14:52",
    "message": "Selamat HUT PDI-P ke 44. Gotong royong menyejahterakan rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818481353234649088",
    "datetime": "2017-01-09T22:35:35",
    "message": "Semoga Lebaran 2017, jalan tol Batang-Semarang sudah dapat dilalui para pemudik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818474084254130176",
    "datetime": "2017-01-09T22:06:42",
    "message": "Kita kembali datang untuk memastikan Pasar Kajen Pekalongan segera selesai, supaya bisa mempromosikan produk-produk lokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818464503914336257",
    "datetime": "2017-01-09T21:28:38",
    "message": "Anak-anak kita harus sehat dan cerdas. Tidak ada kecuali. Dimanapun mereka berada. Kita perhatikan mereka, bahkan sejak dalam kandungan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818144533401649152",
    "datetime": "2017-01-09T00:17:11",
    "message": "Tadi mampir ke Plaza Pekalongan. Lumayan, dapat sarung bagus, harganya Rp. 60 ribu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/818072296334073857",
    "datetime": "2017-01-08T19:30:09",
    "message": "Silaturrahmi dengan kyai dan santri Ponpes At-Taufiqy Pekalongan. Generasi yang akan datang harus pandai mengaji dan berteknologi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/816993135288930304",
    "datetime": "2017-01-05T20:01:57",
    "message": "Tahun ini prioritas kita infrastruktur & konektivitas antardaerah. Tol laut terintegrasi dengan kawasan industri & sentra logistik –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/816992570802700289",
    "datetime": "2017-01-05T19:59:42",
    "message": "Jangan sampai rakyat tidak dapat penerangan di malam hari. Kita kerja keras agar energi merata ke seluruh Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/816971210118443009",
    "datetime": "2017-01-05T18:34:49",
    "message": "Kunci sukses pembangunan pertanian: ketersediaan air dan fokus pada produk pertanian lokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/816599460125908993",
    "datetime": "2017-01-04T17:57:37",
    "message": "Di Sidang Kabinet Paripurna kita tekankan fokus pada pemerataan. Redistribusi tanah dan akses permodalan yg lebih luas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/816597339041206273",
    "datetime": "2017-01-04T17:49:11",
    "message": "Sidang kabinet spesial dengan hidangan makanan kaki lima. Ada nasi goreng, bakso, taoge goreng. Enak, murah meriah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/815258305568178176",
    "datetime": "2017-01-01T01:08:21",
    "message": "00.00 Tahun 2017 di rumah saja\nSELAMAT TAHUN BARU -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814818158968045568",
    "datetime": "2016-12-30T19:59:22",
    "message": "Hari ini ada 9 kelompok masyarakat hukum adat yang kita akui hutan adatnya. Luasnya 13.100 ha untuk kira2 5.700 KK. Sisanya menyusul -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814816054044016640",
    "datetime": "2016-12-30T19:51:00",
    "message": "Meninjau Pos Lintas Batas Negara Motamasin NTT. Bangunan yang baru ini memberikan rasa bangga masyarakat pada negaranya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814813735357267968",
    "datetime": "2016-12-30T19:41:47",
    "message": "Pos lintas batas negara Motaain NTT sudah lebih baik. Aparat di perbatasan harus memberikan pelayanan dengan baik. Jangan ada pungli –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814499706432733189",
    "datetime": "2016-12-29T22:53:57",
    "message": "Fitnah, ujaran kebencian dan kata2 kasar di media sosial semakin meresahkan masyarakat. Perlu penegakan hukum yg tegas dan keras -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814494958035963904",
    "datetime": "2016-12-29T22:35:05",
    "message": "Pembangunan Wisma Atlet Kemayoran utk Asian Games XVIII Tahun 2018 terus mengalami kemajuan. Kita harapkan sudah rampung September 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814492368132935680",
    "datetime": "2016-12-29T22:24:47",
    "message": "Memberangkatkan bantuan kemanusiaan. Semoga stabilitas dan perdamaian segera tercipta di Rakhine State -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/814130667868987393",
    "datetime": "2016-12-28T22:27:31",
    "message": "NTT tidak perlu khawatir lagi mengenai kekurangan listrik. Kapal listrik berdaya 60 MW bisa menyuplai listrik utk 230.000 rumah tangga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/813742444126711808",
    "datetime": "2016-12-27T20:44:51",
    "message": "Kita akan bangun Waduk Kuwil di Minahasa Utara, kapasitas 23 juta meter kubik. Bisa untuk embung, atasi banjir dan destinasi wisata –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/813418710186635264",
    "datetime": "2016-12-26T23:18:27",
    "message": "Megamall di kota Manado, banyak baju dan topi yg keren -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/813326035399766016",
    "datetime": "2016-12-26T17:10:12",
    "message": "Selamat merayakan Hari Natal tahun 2016 untuk seluruh umat Kristiani di Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/812327800875020288",
    "datetime": "2016-12-23T23:03:34",
    "message": "Akhir2 ini ada kelompok memaksakan kehendak, mengabaikan kemajemukan. Kalau masih ada Gus Dur pasti kita diledek \"kayak anak TK\" saja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/812325097365090304",
    "datetime": "2016-12-23T22:52:50",
    "message": "Kita harapkan Indonesia menjadi pusat keuangan syariah dunia. Dengan penduduk Muslim terbesar di dunia, ini potensi amat besar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/812322370551574529",
    "datetime": "2016-12-23T22:42:00",
    "message": "Isu jutaan tenaga kerja Tiongkok tidak benar. Kita sedang menargetkan 10 juta turis asal Tiongkok -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811903298995245057",
    "datetime": "2016-12-22T18:56:45",
    "message": "Tindak tegas siapa saja yg mencoba mengganggu masyarakat yg beribadah menjelang Natal dan mereka yg merayakan Tahun Baru -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811897719186853888",
    "datetime": "2016-12-22T18:34:35",
    "message": "Kita segera realisasikan kerjasama dengan negara2 yg berminat berinvestasi di Indonesia, dari Eropa, Australia, Amerika dan Asia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811585559835480064",
    "datetime": "2016-12-21T21:54:10",
    "message": "Pos Lintas Batas Negara di Entikong akhirnya menjadi teras rumah yang membanggakan kita. Jauh lebih baik dari tahun lalu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811577480641269763",
    "datetime": "2016-12-21T21:22:04",
    "message": "Penghargaan kita untuk kepolisian yg bekerja cepat menangkap pemilik bom aktif di Tangerang Selatan. Tingkatkan kewaspadaan  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811244102008250369",
    "datetime": "2016-12-20T23:17:20",
    "message": "Produk lokal dari Kalimantan Tengah. Kemasan bagus, rasanya enak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/811228262428880896",
    "datetime": "2016-12-20T22:14:24",
    "message": "Kita memperingati Hari Kesetiakawanan Sosial Nasional dengan menunjukkan karakter kita sebagai bangsa yg besar, bangsa yg majemuk -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810872059324612608",
    "datetime": "2016-12-19T22:38:58",
    "message": "Peringatan Maulid Nabi Muhammad SAW di Istana. Mari meneladani Nabi, dengan Islam yg damai, yg membawa rahmat bagi alam semesta -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810862931197861889",
    "datetime": "2016-12-19T22:02:42",
    "message": "Aparat hukum jangan ragu menindak tegas ormas yg melawan hukum dan meresahkan masyarakat –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810856799393808384",
    "datetime": "2016-12-19T21:38:20",
    "message": "Kita apresiasi pemain, pelatih, PSSI & Timnas Garuda. Meski belum juara AFF, semangat juang & kerja keras mereka membuat kita bangga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810824064004747264",
    "datetime": "2016-12-19T19:28:15",
    "message": "Melayat ke rumah duka Wakasal Laksdya TNI Arie H Sembiring yang wafat kemarin. Semoga arwahnya diterima Allah SWT -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810812886712844288",
    "datetime": "2016-12-19T18:43:51",
    "message": "Dalam tiap Rupiah ada gambar pahlawan, tari dan alam Indonesia. Ayo bertransaksi dengan Rupiah untuk kedaulatan, kemandirian bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810356599222976512",
    "datetime": "2016-12-18T12:30:43",
    "message": "Kita kembali berduka atas jatuhnya pesawat TNI AU di Wamena. Akar masalah harus dapat diatasi, agar tidak terulang lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810130032953737216",
    "datetime": "2016-12-17T21:30:26",
    "message": "Jangan patah arang. Ambil pelajaran atas kekalahan. Timnas Indonesia tetaplah semangat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/810010689498533888",
    "datetime": "2016-12-17T13:36:12",
    "message": "Kita semua berharap Timnas Indonesia menjadi juara AFF 2016. Disiapkan bonus Rp 12 miliar untuk seluruh pemain. Ayo semangat! –Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/809707623436062720",
    "datetime": "2016-12-16T17:31:55",
    "message": "Perbedaan pendapat adalah bagian dari demokrasi. Silaturahmi perlu terus dilakukan agar kita semua saling menghormati -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/809403198414798848",
    "datetime": "2016-12-15T21:22:15",
    "message": "Dari Iran langsung ke Aceh. Bantuan untuk rumah warga, masjid dan sekolah yang rusak akibat gempa harus dipercepat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/809036994915336192",
    "datetime": "2016-12-14T21:07:05",
    "message": "Selamat...selamat...selamat..\nUntuk Tim Nasional Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/808703801494339584",
    "datetime": "2016-12-13T23:03:05",
    "message": "Bertemu para CEO India. Sekarang adalah saat yg tepat dan saling menguntungkan untuk bisnis di Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/808455995546484737",
    "datetime": "2016-12-13T06:38:24",
    "message": "Terima kasih Presiden Pranab Mukherjee & Perdana Menteri Narendra Modi atas sambutan kenegaraan yang hangat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/807948188489367552",
    "datetime": "2016-12-11T21:00:33",
    "message": "Tidak ada ruang untuk terorisme di Indonesia, dengan dalih apapun -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/807254041415716864",
    "datetime": "2016-12-09T23:02:16",
    "message": "Besok kita peringati Hari HAM Sedunia yg ke68. Pekerjaan rumah kita: kasus HAM masa lalu, agraria, masyarakat adat, perdagangan manusia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/807248960771371010",
    "datetime": "2016-12-09T22:42:04",
    "message": "Penanganan bencana gempa Pidie Jaya bergerak cepat. Kita perbaiki masjid, sekolah, pesantren dan kantor pemerintahan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806879475195490306",
    "datetime": "2016-12-08T22:13:52",
    "message": "Terima kasih para petugas dan masyarakat dalam tanggap bencana, membantu evakuasi korban gempa Pidie Jaya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806877743304409092",
    "datetime": "2016-12-08T22:06:59",
    "message": "Selamat, Indonesia juara umum Kejuaraan Dunia Pencak Silat Internasional ke-17 di Bali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806874656972021760",
    "datetime": "2016-12-08T21:54:43",
    "message": "Dari Forum Demokrasi Bali ke-9 kita tegaskan demokrasi dapat bekerja dg baik untuk stabilitas, perdamaian & kesejahteraan bagi rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806541019328102400",
    "datetime": "2016-12-07T23:48:58",
    "message": "Selamat untuk Timnas Indonesia yang sukses menembus babak final Piala AFF 2016. Terus berprestasi untuk merah putih -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806530631127552000",
    "datetime": "2016-12-07T23:07:41",
    "message": "Aparat jangan habiskan energi mengurus SPJ (Surat Pertanggungjawaban). Untuk apa SPJ rapi tapi korupsi jalan terus. Ayo disederhanakan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806521606906335232",
    "datetime": "2016-12-07T22:31:50",
    "message": "Sidang Kabinet Paripurna membahas investasi sebagai penggerak pertumbuhan ekonomi. Target investasi Rp670 T (2017) dan Rp840 T (2018) -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806513398145904640",
    "datetime": "2016-12-07T21:59:13",
    "message": "Daftar Isian Pelaksanaan Anggaran (DIPA) 2017 diserahkan lebih awal supaya pemerintah bisa bergerak lebih cepat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806508320454344704",
    "datetime": "2016-12-07T21:39:02",
    "message": "Aceh tidak sendiri. Mari berdoa bersama untuk gempa di Serambi Mekkah. Semoga tetap tabah, tawakal untuk bangkit kembali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/806140596440047616",
    "datetime": "2016-12-06T21:17:50",
    "message": "15.000 korban narkoba meninggal setiap tahun. Inilah peperangan nyata yg harus kita hadapi bersama, sebagai satu bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/805806930983669760",
    "datetime": "2016-12-05T23:11:58",
    "message": "Bangsa yg maju SDM-nya sehat. Makanan tambahan melengkapi asupan kalori janin/balita supaya anak2 kita sehat & pintar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/805802998429405184",
    "datetime": "2016-12-05T22:56:20",
    "message": "Jajaran Kanwil BPN perlu bekerja lebih cepat. Ada 120 juta ha tanah yang harus disertifikasi, baru 46 juta ha yg bersertifikat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/805793543126020096",
    "datetime": "2016-12-05T22:18:46",
    "message": "Dana desa harus untuk kebutuhan rakyat. Di Samboja, Kutai digunakan membuat embung. Jadi, hujan gak banjir dan cukup air saat kemarau -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/805422207920812032",
    "datetime": "2016-12-04T21:43:13",
    "message": "Mampir ke Balikpapan Superblock beli sandal. Lumayan dapat diskon jadi Rp.119 ribu. Produk Indonesia bagus kualitasnya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/805061287281446912",
    "datetime": "2016-12-03T21:49:02",
    "message": "Selamat! Indonesia vs Vietnam 2-1 di AFF 2016. Tim Indonesia kerja keras di lapangan. Ini awal yg sangat baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/804650704816128000",
    "datetime": "2016-12-02T18:37:32",
    "message": "Terima kasih kepada jamaah yang hadir berdoa bersama di Monas siang ini. Semua berlangsung tertib dan damai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/804517501799276544",
    "datetime": "2016-12-02T09:48:14",
    "message": "Memeriksa persiapan venue Asian Games yg akan diselenggarakan tahun 2018. Terakhir kita menjadi tuan rumah tahun 1962 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/804341396664500224",
    "datetime": "2016-12-01T22:08:27",
    "message": "122 anggota DPR/ DPRD, 25 menteri, 4 dubes, 17 gubernur, 51 bupati dipenjara karena korupsi. Pemberantasan korupsi kita dukung penuh -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803968336140738564",
    "datetime": "2016-11-30T21:26:03",
    "message": "Keberagaman harus dirawat dan dijaga. Pemuda Muhammadiyah mampu menjadi pelopor perekat bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803962660492455936",
    "datetime": "2016-11-30T21:03:29",
    "message": "Silaturahmi dengan Pak Zulkifli Hasan membicarakan pentingnya mengedepankan musyawarah dan dialog untuk mengatasi persoalan bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803950789722968064",
    "datetime": "2016-11-30T20:16:19",
    "message": "Penghargaan Adhikarya Pangan Nusantara 2016 memotivasi kita agar bekerja lebih keras dalam memajukan sektor pangan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803586073301352448",
    "datetime": "2016-11-29T20:07:04",
    "message": "Silaturahmi dengan Pak Muhaimin Iskandar untuk konsolidasi kebangsaan, mengingatkan kita bangsa yang majemuk -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803570503805874178",
    "datetime": "2016-11-29T19:05:12",
    "message": "Penyederhanaan perizinan sektor properti masih berlanjut. Meskipun sekarang 11 izin, dulu 33 izin. Dulu 900 hari, sekarang 40 hari -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803477234790985728",
    "datetime": "2016-11-29T12:54:35",
    "message": "Untuk aparatur negara, teruslah berinovasi agar pelayanan publik makin murah, cepat, dan makin baik. Selamat Hari KORPRI ke-45 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803227953605677056",
    "datetime": "2016-11-28T20:24:02",
    "message": "Di Tuban kita memastikan alokasi dana desa betul-betul berputar dan dapat dirasakan manfaatnya oleh masyarakat. 2017 dana desa Rp 60 T -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/803227750009958400",
    "datetime": "2016-11-28T20:23:13",
    "message": "Penanaman pohon serentak di Tuban masuk Guinness Book of Record. Menanam pohon, menanam doa. Ayo jaga kelestarian alam Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802915873384079361",
    "datetime": "2016-11-27T23:43:56",
    "message": "Berduka utk kecelakaan helikopter TNI AD. Semoga prajurit yg gugur dlm tugas dapat tempat yg layak di sisi Allah SWT & keluarga tabah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802913532467523584",
    "datetime": "2016-11-27T23:34:38",
    "message": "Guru adalah kunci pembentukan karakter. Sifat jujur, disiplin, optimis dan kerja keras harus terus ditanamkan pada anak2 kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802763792492834816",
    "datetime": "2016-11-27T13:39:37",
    "message": "Duka cita kepada pemerintah dan rakyat Kuba atas meninggalnya Y.M Fidel Castro, mantan Presiden Kuba pada Sabtu 26 November 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802457249515913216",
    "datetime": "2016-11-26T17:21:31",
    "message": "Pelabuhan Untia Makassar solusi meningkatkan produksi perikanan Sulawesi Selatan. Semoga kesejahteraan nelayan meningkat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802442295672852480",
    "datetime": "2016-11-26T16:22:06",
    "message": "Bertemu para alim ulama di Makassar, agar terus menyampaikan kesejukan kepada umat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/802183667367878656",
    "datetime": "2016-11-25T23:14:24",
    "message": "Membanggakan sekali sekarang banyak waralaba asli Indonesia. Ini kekuatan kita. Waralaba nasional harus kuasai pasar dalam negeri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801760380913479680",
    "datetime": "2016-11-24T19:12:25",
    "message": "Berbicara di Kompas 100 CEO Forum kita sampaikan pesan tentang ekonomi Indonesia: Tetap optimis! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801756817571205120",
    "datetime": "2016-11-24T18:58:15",
    "message": "Jakarta tidak panas, hanya hangat. Ada ibu2 muslimat, Jakarta jadi sejuk. Selamat Kongres Muslimat NU XVII, jaga kemajemukan bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801412622646022144",
    "datetime": "2016-11-23T20:10:33",
    "message": "Pertemuan bilateral dengan PM Belanda Mark Rutte untuk memprioritaskan kerjasama pengelolaan air dan pengembangan infrastruktur -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801074546648367105",
    "datetime": "2016-11-22T21:47:09",
    "message": "Silaturahmi dengan Pak Setya Novanto. Kita membicarakan antisipasi gerakan radikal yang mengganggu stabilitas bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801072378641977345",
    "datetime": "2016-11-22T21:38:32",
    "message": "Silaturahmi dengan Pak Romahurmuziy. Pegangan kita adalah konstitusi. Indonesia itu negara hukum, bukan atas dasar pemaksaan kehendak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801069184981442561",
    "datetime": "2016-11-22T21:25:51",
    "message": "Ratas aksi pemberantasan korupsi dari hulu sampai hilir, pembenahan tata kelola pajak, KPK diperkuat & pemanfaatan IT benahi birokrasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/801066295617671169",
    "datetime": "2016-11-22T21:14:22",
    "message": "Menu sarapan dengan Pak Surya Paloh: bubur & bakmi Aceh. Silaturahmi untuk penguatan semangat kemajemukan bangsa  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/800673110601019393",
    "datetime": "2016-11-21T19:12:00",
    "message": "Silaturahmi dengan Ibu Megawati Soekarnoputri di Istana Merdeka. Wah terima kasih sudah dibawakan mie rebus dan mie goreng -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/800668985515573248",
    "datetime": "2016-11-21T18:55:36",
    "message": "Ayo makan ikan. Ikan itu enak dan sehat. Selamat Hari Ikan Nasional 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/799250718930571264",
    "datetime": "2016-11-17T20:59:55",
    "message": "Makasih Pak Prabowo Subianto untuk kunjungan balasannya. Semoga suka dengan secangkir teh dan menu santap siang, ikan bakar tadi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/799215261890945024",
    "datetime": "2016-11-17T18:39:01",
    "message": "Kita kembangkan buah lokal dengan membuat sentra perkebunan buah. Tiap daerah sediakan 5-50 ha lahan untuk buah lokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/798864560715239424",
    "datetime": "2016-11-16T19:25:28",
    "message": "Kostrad harus jadi perekat kemajemukan yang melindungi NKRI dari mereka yg ingin memecah belah bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/798430274828779520",
    "datetime": "2016-11-15T14:39:46",
    "message": "KORPASKHAS harus jadi garda terdepan dalam menjaga kemajemukan bangsa yang berdiri tegak di atas semua golongan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/798071800412315649",
    "datetime": "2016-11-14T14:55:19",
    "message": "Bertemu PM Singapura Lee Hsien Loong di Semarang. Th depan 50 Tahun hubungan diplomatik RI-Singapura. Kita tingkatkan kerjasama ekonomi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/797769999402168320",
    "datetime": "2016-11-13T18:56:04",
    "message": "Energi jangan habis hanya di Jakarta. Pilkada serentak 2017 bukan hanya di Jakarta, ada 101 daerah yang perlu pengawasan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/797764920049664000",
    "datetime": "2016-11-13T18:35:53",
    "message": "Kasus bom di Samarinda harus diusut secara tuntas. Polisi akan melakukan penegakan hukum yang tegas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796947506709966848",
    "datetime": "2016-11-11T12:27:46",
    "message": "Brimob harus jadi pelopor persatuan penjaga kebhinnekaan. Indonesia contoh terbaik bagi dunia dalam mengelola keberagaman -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796642322804944896",
    "datetime": "2016-11-10T16:15:05",
    "message": "Selaku Panglima Tertinggi TNI saya perintahkan seluruh prajurit Kopassus untuk menjadi perekat kemajemukan dan persatuan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796629488251473920",
    "datetime": "2016-11-10T15:24:05",
    "message": "Silaturahim dengan ulama Banten dan Jabar. Ulama ialah pilar penopang NKRI -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796625772479856640",
    "datetime": "2016-11-10T15:09:19",
    "message": "Para pahlawan berjuang untuk kemerdekaan dan keutuhan NKRI. Selamat Hari Pahlawan 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796353649672757249",
    "datetime": "2016-11-09T21:08:00",
    "message": "Pahlawan Nasional tahun ini dianugerahkan kepada tokoh NU, Alm. K.H.R. As'ad Syamsul Arifin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/796351589669740544",
    "datetime": "2016-11-09T20:59:49",
    "message": "Bertemu pimpinan Ormas Islam. Kita harus  bersatu dalam kebhinekaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/795224225057378304",
    "datetime": "2016-11-06T18:20:04",
    "message": "Kepada masyarakat Indonesia di Australia yg tadi videoconference, saya sampaikan negara aman dan baik. Tidak perlu khawatir -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/795202972615458816",
    "datetime": "2016-11-06T16:55:37",
    "message": "Masyarakat Indonesia di Australia juga menyampaikan deklarasi tentang pentingnya perdamaian dan persatuan. Saya sangat apresiasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/795098122896576512",
    "datetime": "2016-11-06T09:58:59",
    "message": "Maaf warga RI di Australia, pertemuan kita tertunda. Nanti pukul 15.00 waktu Sydney (11.00 WIB) kita ngobrol di video conference ya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/794502080492748800",
    "datetime": "2016-11-04T18:30:31",
    "message": "Tetap kerja meninjau pembangunan proyek infrastruktur bandara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/793755541205954560",
    "datetime": "2016-11-02T17:04:02",
    "message": "Menghadapi persaingan global, kita harus bersatu. Bersaing dalam lingkup tiga hal, yaitu memperebutkan energi, pangan dan air -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/793077291794522112",
    "datetime": "2016-10-31T20:08:55",
    "message": "Tadi dikasih topi dari Pak Prabowo. Keren juga ya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/792953490372907008",
    "datetime": "2016-10-31T11:56:59",
    "message": "Ayo menabung. Menabung membuat masa depan kita lebih baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/792367226691080192",
    "datetime": "2016-10-29T21:07:22",
    "message": "Stok beras masih cukup hingga Mei 2017. Sampai akhir 2016 kita tidak akan impor beras -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/792037892495249408",
    "datetime": "2016-10-28T23:18:43",
    "message": "Peringatan Sumpah Pemuda yang meriah. #NusantaraBerdendang satukan keberagaman Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/791967721843929089",
    "datetime": "2016-10-28T18:39:53",
    "message": "Peringatan 88 tahun Hari Sumpah Pemuda kita rayakan malam ini dengan seni dan budaya \"Nusantara Berdendang”. Ayo merapat ke istana -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/791621148266016768",
    "datetime": "2016-10-27T19:42:44",
    "message": "Turut berduka wafatnya Ayahanda Pak Tito Karnavian & Ayahanda Bu Retno Marsudi. Semoga almarhum mendapat tempat yg layak di sisi Allah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/791309206179635201",
    "datetime": "2016-10-26T23:03:11",
    "message": "Wah kangen bertemu dengan pengurus PGRI. Dulu waktu wali kota, paling tidak 2 atau 3 kali setahun ketemu. Kita bergandengan tangan lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/791209878576439296",
    "datetime": "2016-10-26T16:28:29",
    "message": "Selamat bertugas untuk Kepala & Wakil Kepala PPATK 2016-2021. PPATK harus fokus pencegahan & pemberantasan tindak pidana pencucian uang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/790893128001593344",
    "datetime": "2016-10-25T19:29:50",
    "message": "Penghormatan terakhir untuk mendiang Raja Thailand, Bhumibol Adulyadej -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/790562632692477952",
    "datetime": "2016-10-24T21:36:34",
    "message": "Rapat terbatas memantau kemajuan persiapan Asian Games 2018. Semoga kita sukses sebagai tuan rumah yang berprestasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/790536761260711938",
    "datetime": "2016-10-24T19:53:46",
    "message": "Dengan delegasi Organisation for Economic Co-operation and Development kita membahas reformasi perpajakan & infrastruktur -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/789838096623816706",
    "datetime": "2016-10-22T21:37:31",
    "message": "Silaturahim dengan pengurus Al-Khairiyah Banten. Semoga Al-Khairiyah terus melahirkan santri yg Islami dan berkarakter kuat. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/789691257857507328",
    "datetime": "2016-10-22T11:54:02",
    "message": "Selamat Muktamar Persatuan Tarbiyah Islamiyah. Dengan bersatu kita menjadi kekuatan yang dahsyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/789401366053609472",
    "datetime": "2016-10-21T16:42:06",
    "message": "Kalau melihat atau mengalami PUNGLI, lapor langsung ke:\n- website: saberpungli.id \n- SMS ke 1193 \n- Telepon call center 193 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/789083377840197632",
    "datetime": "2016-10-20T19:38:32",
    "message": "Langkah kongkret melawan pungutan liar dimulai dari kepala daerah memberi contoh yg baik. Pungli melemahkan daya saing kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/788651984534536192",
    "datetime": "2016-10-19T15:04:20",
    "message": "Bandara Miangas, Talaud, Sulawesi Utara perwujudan membangun dari pinggiran. Pulau terdepan adalah beranda Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/788525204209274880",
    "datetime": "2016-10-19T06:40:33",
    "message": "Kemarin di Manado Town Square, mencari sepatu. Wah buatan lokal bagus2, lho -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/788319921885159425",
    "datetime": "2016-10-18T17:04:50",
    "message": "Sekarang di seluruh Papua berlaku kebijakan satu harga premium: Rp 6.450 per liter. Kita wujudkan sila kelima Pancasila -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/787985330699763712",
    "datetime": "2016-10-17T18:55:17",
    "message": "Insya Allah Papua dan Papua Barat tidak lagi gelap di tahun 2019. Hari ini diresmikan 6 pembangkit baru -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/787958313384226816",
    "datetime": "2016-10-17T17:07:56",
    "message": "Anak-anak Papua harus tumbuh jadi pribadi sehat dan cerdas. Makanan tambahan ini untuk meningkatkan kualitas gizi mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/787535096651747332",
    "datetime": "2016-10-16T13:06:13",
    "message": "Jalan pagi sambil sambung rasa dengan warga Solo. Lebih ramai dari biasanya, nih -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/787277192732418048",
    "datetime": "2016-10-15T20:01:24",
    "message": "Insya Allah pembangunan jalan tol Solo-Ngawi selesai Oktober 2017, Ngawi-Kertosono  2018 dan Semarang-Solo selesai Mei 2018 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/787196678772174849",
    "datetime": "2016-10-15T14:41:28",
    "message": "Sail Karimata 2016 ini meneguhkan jati diri kita sebagai bangsa bahari. Ayo kembali ke laut, selat dan samudera -Jkw@"
  },
  {
    "link": "https://twitter.com/jokowi/status/787102477799698432",
    "datetime": "2016-10-15T08:27:09",
    "message": "Ignasius Jonan & Arcandra Tahar, keduanya profesional, kompeten dan berani untuk reformasi besar di ESDM -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/786970501780471808",
    "datetime": "2016-10-14T23:42:43",
    "message": "Menyapa masyarakat Kayong Utara Kalbar. Wah ternyata lagi ada pasar malam menyambut Peringatan Sail Selat Karimata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/786162719493722112",
    "datetime": "2016-10-12T18:12:53",
    "message": "Hari ini telah dibentuk Tim Saber Pungli (Sapu Bersih Pungutan Liar).\nBersama kita berantas Pungli yang meresahkan masyarakat. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/785857387269910528",
    "datetime": "2016-10-11T21:59:36",
    "message": "Hukum masih dirasa cenderung tajam ke bawah tapi tumpul ke atas dan hukum yang tumpang tindih. Ini yang dibahas dalam Ratas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/784044598389723137",
    "datetime": "2016-10-06T21:56:13",
    "message": "Mencoba pesawat tempur TNI-AU di sela latihan tempur Angkasa Yudha 2016 di Natuna -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/783665983873425409",
    "datetime": "2016-10-05T20:51:45",
    "message": "Perlu ada perombakan besar-besaran untuk meningkatkan kualitas pendidikan kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/783282006696136704",
    "datetime": "2016-10-04T19:25:57",
    "message": "Menerima surat kepercayaan dari 18 Duta Besar Negara Sahabat di ruang kredensial, Istana Merdeka - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/782430669792157696",
    "datetime": "2016-10-02T11:03:03",
    "message": "Kembangkan terus batik sebagai industri kreatif yang menggerakkan ekonomi nasional. Selamat Hari Batik Nasional 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/782423062389993472",
    "datetime": "2016-10-02T10:32:49",
    "message": "Selamat Tahun Baru Islam 1438 Hijriah. Kesempatan yang baik bagi kita untuk introspeksi dan mawas diri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/782087845779345409",
    "datetime": "2016-10-01T12:20:47",
    "message": "Upacara Hari Kesaktian Pancasila  2016 di Monumen Pancasila Sakti, Lubang Buaya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781893121202237440",
    "datetime": "2016-09-30T23:27:01",
    "message": "Total deklarasi & repatriasi Rp 3.540 T. Tebusan pajak Rp 97,1 T. Masih ada Amnesti Pajak kedua dan ketiga. Tetap semangat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781891328103714817",
    "datetime": "2016-09-30T23:19:54",
    "message": "Terima kasih untuk semua petugas pajak kita yang tiga bulan ini bekerja keras siang-malam menyukseskan Amnesti Pajak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781820702651396097",
    "datetime": "2016-09-30T18:39:15",
    "message": "Perkembangan Proyek LRT Cibubur-Cawang dan MRT Lebak Bulus-Bund HI sangat cepat. Kita harapkan 2018 dan 2019 selesai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781513480880791552",
    "datetime": "2016-09-29T22:18:28",
    "message": "Potensi ekonomi digital kita mencapai 130 miliar dolar AS. Saatnya kita menghapus kesenjangan digital -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781500434116599808",
    "datetime": "2016-09-29T21:26:37",
    "message": "Banjir bandang di Garut karena rusaknya alam. Tindak tegas pelaku perusakan lingkungan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781157959619399680",
    "datetime": "2016-09-28T22:45:45",
    "message": "Kita semua inginkan Pilkada 2017 yang demokratis. Berkompetisi secara sehat untuk temukan pemimpin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/781080882694062080",
    "datetime": "2016-09-28T17:39:28",
    "message": "Dari Amnesti Pajak, muncul momentum menata perpajakan nasional. Ini saat yg tepat. Kepatuhan lahir dari kesadaran -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/780791921149026305",
    "datetime": "2016-09-27T22:31:15",
    "message": "Target ekonomi digital Indonesia di 2020, menjadi yang terbesar di Asia Tenggara. Semangat, kita pasti bisa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/780778765156704257",
    "datetime": "2016-09-27T21:38:58",
    "message": "Citra suatu bangsa bukan sebatas logo atau slogan, tapi dalam bentuk budaya, kuliner, prestasi olahraga, bahkan perilaku kita sehari2 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/778970584050917378",
    "datetime": "2016-09-22T21:53:54",
    "message": "Secara berkala perlu mendengar masukan dari pakar ekonomi dan hukum tentang situasi terkini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/778966078013583360",
    "datetime": "2016-09-22T21:36:00",
    "message": "Keterbatasan fisik bukan halangan berprestasi. Pencapaian para atlet di Paralympic Games 2016 adalah buktinya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/777824620242083840",
    "datetime": "2016-09-19T18:00:15",
    "message": "Memberi makanan tambahan di SDN 3 Karangpatihan, Ponorogo. Gizi buruk harus ditangani, nggak bisa dibiarkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/777821187028070401",
    "datetime": "2016-09-19T17:46:36",
    "message": "Indonesia beruntung memiliki pondok pesantren yang usianya lebih tua dari negeri ini. Terima kasih Gontor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/777689897469480960",
    "datetime": "2016-09-19T09:04:54",
    "message": "Sebentar lagi mengikuti syukuran Peringatan 90 Tahun Pondok Modern Darussalam Gontor Ponorogo. Semoga barokah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/777090440843583488",
    "datetime": "2016-09-17T17:22:53",
    "message": "Malam ini pembukaan PON XIX 2016 di Stadion Gelora Lautan Api Bandung. Ayo jaga sportivitas, raih prestasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/777087920935096320",
    "datetime": "2016-09-17T17:12:52",
    "message": "Stop korupsi. Untuk siapapun, tanpa kecuali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/776357911266156544",
    "datetime": "2016-09-15T16:52:04",
    "message": "Terus berlatih, bangun kemampuan tempur demi keberhasilan mengemban tugas-tugas negara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/776026610520563712",
    "datetime": "2016-09-14T18:55:36",
    "message": "Membanggakan kemampuan prajurit TNI AL. Suatu hari nanti kita harus mandiri memproduksi senjata strategis -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/775697086423502849",
    "datetime": "2016-09-13T21:06:11",
    "message": "Rapat Terbatas utk percepatan industri perikanan nasional. Laut adalah masa depan ekonomi kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/775693063528210432",
    "datetime": "2016-09-13T20:50:12",
    "message": "Terminal Petikemas Kalibaru Tanjung Priok sudah beroperasi. Dwelling time 3,2 hari. Kami mau jadi 2 hari saja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/775203228619120640",
    "datetime": "2016-09-12T12:23:46",
    "message": "Selamat Hari Raya Idul Adha 1437 H. Tumbuhkan semangat untuk berkorban, tidak asal menang sendiri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/774873514658496512",
    "datetime": "2016-09-11T14:33:37",
    "message": "Untuk anak2, seperti di Pandeglang & Lebak, inilah kita semua semangat bekerja. Memastikan masa depan mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/774122037757431808",
    "datetime": "2016-09-09T12:47:30",
    "message": "Rapat paripurna tadi kita tekankan  memenangkan persaingan ekonomi antarnegara. Kita harus jadi bangsa pemenang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/773002167032565761",
    "datetime": "2016-09-06T10:37:32",
    "message": "Saya jg mempertanyakan keampuhan pemberantasan terorisme dg kekuatan militer. Harusnya soft power & hard power -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/773000633662054400",
    "datetime": "2016-09-06T10:31:27",
    "message": "Jangan negara berkembang diminta hapus proteksi perdagangan, tp kebijakan negara maju rugikan negara berkembang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/772999400188628993",
    "datetime": "2016-09-06T10:26:33",
    "message": "Di G20 minggu lalu saya pesan ke semua negara supaya bekerja sama menghindari kebijakan ekonomi yg merugikan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/771344359627161600",
    "datetime": "2016-09-01T20:50:00",
    "message": "Utusan khusus Sekjen PBB, Ratu Belanda, Máxima Zorreguieta Cerruti, serius bahas akses modal petani-nelayan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/770581040502939648",
    "datetime": "2016-08-30T18:16:51",
    "message": "Kita tunggu teknologi digital karya anak2 muda, supaya masyarakat kecil bisa akses pasar dan modal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/769440440282062848",
    "datetime": "2016-08-27T14:44:31",
    "message": "Wah, domba2 di kontes ini harganya sampai puluhan juta rupiah. Ayo, beternak domba atau kambing -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/769323832515497984",
    "datetime": "2016-08-27T07:01:09",
    "message": "Ekonomi kita itu gotong royong. Kita maju bareng-bareng. Kalau negara lain bisa, kita harus bisa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/768367585784049664",
    "datetime": "2016-08-24T15:41:22",
    "message": "Tontowi, Liliyana, Sri Wahyuni dan Eko Yuli hebat sekali ya. Kompetisi berikutnya harus lebih banyak medali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/768347955946401792",
    "datetime": "2016-08-24T14:23:22",
    "message": "Kemarin ngobrol dengan para budayawan di Galeri Nasional. Banyak kritik dan saran bagus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/767337929010098176",
    "datetime": "2016-08-21T19:29:53",
    "message": "Menanam pohon di Kebun Raya Samosir & di Parparean, Porsea. Sejuta pohon akan ditanam di sekeliling Danau Toba -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/767279667170586624",
    "datetime": "2016-08-21T15:38:22",
    "message": "LIVE on #Periscope: Meriahnya #KarnavalDanauToba di Balige Tobasa. Indonesia kaya seni dan budaya"
  },
  {
    "link": "https://twitter.com/jokowi/status/767231693765828608",
    "datetime": "2016-08-21T12:27:44",
    "message": "Wah, indah sekali Pulau Samosir dan Danau Toba ini. Potensi wisatanya sangat besar untuk dikembangkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/767000234404646913",
    "datetime": "2016-08-20T21:08:00",
    "message": "Buat yg nggak bisa datang ke acara #PesonaDanauToba bisa nonton siarannya di http://youtube.com/jokowi   - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766887747667709952",
    "datetime": "2016-08-20T13:41:01",
    "message": "Baru sampai di Sibolga. Wah, warga rupanya sudah nunggu dari pagi. Senang sekali bisa tatap muka dengan mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766811156174340097",
    "datetime": "2016-08-20T08:36:40",
    "message": "Perikanan & pariwisata Nias harus maju. Setahun kedepan ada tambahan listrik 50 MW. Kita percepat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766656578850205696",
    "datetime": "2016-08-19T22:22:26",
    "message": "Infrastruktur terus dibangun, dana desa bergulir, pelan2 kemiskinan dan ketimpangan sosial kita kurangi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766581993391828992",
    "datetime": "2016-08-19T17:26:04",
    "message": "Nias kurang listrik. Sudah ada pasokan 27 megawatt. Saya akan tambah 25 megawatt lagi. Oktober harus selesai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766568189232721920",
    "datetime": "2016-08-19T16:31:13",
    "message": "Saya dan Ibu Iriana mengenakan baju daerah Nias. Warnanya mentereng banget. Keren nggak? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766565983746007040",
    "datetime": "2016-08-19T16:22:27",
    "message": "Setelah Jumatan, membagikan buku untuk anak2 di Masjid Jami Ilir, Nias. Semoga bermanfaat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/766268341753253888",
    "datetime": "2016-08-18T20:39:43",
    "message": "Silaturahmi dengan warga berprestasi. Dedikasi dan pengabdian mereka adalah teladan kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/765961960424734720",
    "datetime": "2016-08-18T00:22:16",
    "message": "Akhirnya, kita dengar Indonesia Raya di Olimpiade Rio 2016. Medali emas dari Tontowi Ahmad & Liliyana Natsir. Selamat! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/765922783989596160",
    "datetime": "2016-08-17T21:46:36",
    "message": "Ini saat upacara penurunan bendera HUT #RI71 tadi sore. Besok dan selamanya, Merah Putih terus berkibar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/765848268639051776",
    "datetime": "2016-08-17T16:50:30",
    "message": "Di hari kemerdekaan #RI71 kita menghayati jasa pahlawan. Para veteran masih semangat sekali. Teladan kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/765747799593922561",
    "datetime": "2016-08-17T10:11:16",
    "message": "LIVE on #Periscope: Berkibarlah sang Saka Merah Putih #RI71"
  },
  {
    "link": "https://twitter.com/jokowi/status/765740967886327808",
    "datetime": "2016-08-17T09:44:08",
    "message": "LIVE on #Periscope: Khidmat dalam peringatan detik2 Proklamasi #RI71"
  },
  {
    "link": "https://twitter.com/jokowi/status/765549444313980928",
    "datetime": "2016-08-16T21:03:05",
    "message": "Kita doakan pasangan Tontowi/Liliyana memberi kado #RI71 emas pertama bagi Indonesia dari cabang bulu tangkis #Olympics2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/765544618033156096",
    "datetime": "2016-08-16T20:43:54",
    "message": "Kali ini, kita bisa saksikan detik2 Proklamasi #RI71 dgn teknologi kamera 360° lewat kanal YouTube & Twitter saya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/764722160032108544",
    "datetime": "2016-08-14T14:15:45",
    "message": "Pramuka itu keren. Ayo siapa yg ikut Pramuka? Siaga, Penggalang, Penegak atau Pandega? Salam Pramuka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/763621316930834432",
    "datetime": "2016-08-11T13:21:24",
    "message": "Indonesia adalah negara hukum. Yang ditunggu rakyat adalah Undang-Undang yg memastikan rasa adil dan rasa aman -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/763345897325420544",
    "datetime": "2016-08-10T19:06:58",
    "message": "Kemarin makan siang dengan beberapa YouTubers Indonesia. Kreatif banget. Banyak masukan bagus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/762933977464213504",
    "datetime": "2016-08-09T15:50:09",
    "message": "Alhamdulillah, nambah lagi medali perak di Olimpiade Rio 2016. Eko Yuli Irawan di cabang angkat besi. Ayo, atlet Indonesia semangat! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/762640010784890881",
    "datetime": "2016-08-08T20:22:02",
    "message": "Senang lihat anak2 ceria & optimis. Masa depan Indonesia di tangan mereka yang OPTIMIS & BERANI BERKOMPETISI -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/762120601750216705",
    "datetime": "2016-08-07T09:58:05",
    "message": "Lifter putri Sri Wahyuni memperoleh medali perak pada Olimpiade Rio 2016. Rakyat Indonesia bangga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/761568585328177152",
    "datetime": "2016-08-05T21:24:34",
    "message": "Anak2 sedang bersiap menerima tamu negara yaitu Presiden Ukraina, Petro Poroshenko -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/760115795011571712",
    "datetime": "2016-08-01T21:11:42",
    "message": "Goresan sederhana sy diteruskan Srihadi Soedarsono jadi indah & bermakna. Judulnya: Bambu Runcing, Merah Putih -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/760062351026507778",
    "datetime": "2016-08-01T17:39:20",
    "message": "Di Pembukaan Pameran Lukisan 17/71, tadinya mau menggores tulisan \"Seni\" tapi belum rampung, jadinya abstrak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/759579610648416256",
    "datetime": "2016-07-31T09:41:06",
    "message": "Ada 28 lukisan maestro, koleksi Istana yg dipamerkan di Galeri Nasional 2 s/d 30 Ags. Ayo ajak teman & keluarga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/759409135221813250",
    "datetime": "2016-07-30T22:23:41",
    "message": "Islam yg moderat, yg ada di Indonesia, menjadi sumber pemikiran Islam dunia #MTQLombok -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/759273158721626113",
    "datetime": "2016-07-30T13:23:22",
    "message": "Wujudkan revolusi karakter mental dalam pemantapan nilai Islam Rahmatan Lil Alamin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/758967841601183746",
    "datetime": "2016-07-29T17:10:09",
    "message": "Kokohnya suatu negara dimulai dari fondasi keluarga. Selamat Hari Keluarga Nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/758823941997596672",
    "datetime": "2016-07-29T07:38:20",
    "message": "Prioritas nomor satu adalah bekerja yg terbaik untuk rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/758278181178572800",
    "datetime": "2016-07-27T19:29:41",
    "message": "Perubahan kabinet utk perbaikan & penguatan kinerja. Supaya bisa kerja lebih kompak, lebih cepat & lebih nyata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/758139442573873152",
    "datetime": "2016-07-27T10:18:23",
    "message": "Kabinet baru akan segera diumumkan. Dukungan rakyat sangat penting untuk keberhasilan pemerintah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/757829456320798721",
    "datetime": "2016-07-26T13:46:36",
    "message": "TNI dan Polri harus kompak. Upacara Prasetya Perwira TNI-Polri 2016 untuk 720 perwira, amat megah. Membanggakan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/757761419584544768",
    "datetime": "2016-07-26T09:16:15",
    "message": "Selamat pagi.. Ini foto2 acara semalam saat pembekalan Calon Perwira Remaja Akademi TNI/Polri 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/757232638222401536",
    "datetime": "2016-07-24T22:15:04",
    "message": "Baru selesai bicara tentang optimisme dan kerja keras pemerintah. Bangsa ini harus maju menjadi bangsa pemenang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/757067597418405889",
    "datetime": "2016-07-24T11:19:15",
    "message": "Ayo, ceritakan hari Minggu bersama keluarga dan teman2mu. Bagaimana aktivitas hari ini? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/756690596652158977",
    "datetime": "2016-07-23T10:21:11",
    "message": "Anak2 adalah masa depan kita. Kita mendidik dan membuat mereka tumbuh dengan gembira. Selamat Hari Anak Nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/756379609889779712",
    "datetime": "2016-07-22T13:45:26",
    "message": "Jaksa yang jujur dan profesional idaman kita semua. Teruskan perubahan, lawan mafia kasus. Selamat Hari Bhakti Adhyaksa 2016 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/754627408775426049",
    "datetime": "2016-07-17T17:42:49",
    "message": "Sekarang kita bisa melihat pergantian pasukan jaga Istana Kepresidenan. Ayo ke istana hari Minggu ke-2 jam 8 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/753855937052495872",
    "datetime": "2016-07-15T14:37:16",
    "message": "Serangan di Perancis sangat kejam. Indonesia bersatu dalam solidaritas. Belasungkawa untuk korban dan rakyat Perancis -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/751686138931187712",
    "datetime": "2016-07-09T14:55:15",
    "message": "Bersilaturahmi dengan warga di Gedung Agung Yogyakarta. Terima kasih. Mohon maaf lahir batin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/750468471146749953",
    "datetime": "2016-07-06T06:16:41",
    "message": "Mari merayakan hari kemenangan dg semangat kerja, bahu membahu membangun bangsa. Selamat Idul Fitri 1437 H -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/750175856878772225",
    "datetime": "2016-07-05T10:53:56",
    "message": "Aksi teror, di manapun, atas nama apapun, tidak dapat dibenarkan. Masyarakat harap tenang tapi tetap waspada -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/747974201835847680",
    "datetime": "2016-06-29T09:05:21",
    "message": "Kemanusiaan kembali terkoyak. Duka cita mendalam untuk korban bom bunuh diri di Bandara Ataturk Turki. Dunia bersatu lawan terorisme -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/747784202792239104",
    "datetime": "2016-06-28T20:30:21",
    "message": "Buka bersama dg anak yatim & penyandang disabilitas. Anakku, rajinlah belajar-berdo’a. Allah menyayangi kalian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/746968896305954816",
    "datetime": "2016-06-26T14:30:37",
    "message": "Narkoba merusak anak2 bangsa. Harus dihentikan, dilawan & tdk dibiarkan. Kita tegaskan perang melawan narkoba -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/746700711476367360",
    "datetime": "2016-06-25T20:44:57",
    "message": "Di usia ke-80, Pak Habibie tetap jadi inspirasi membangun bangsa dengan semangat luar biasa. Selamat ultah, Pak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/745931513011769344",
    "datetime": "2016-06-23T17:48:26",
    "message": "Sebagai pulau terdepan, Natuna harus dibangun. Kita fokus pd pengembangan industri perikanan dan migas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/745554611289759744",
    "datetime": "2016-06-22T16:50:45",
    "message": "Selamat ulang tahun ke 489 untuk warga DKI Jakarta. Kita ingin Jakarta menjadi kota megapolitan yang maju, modern dan berbudaya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/745239038987112448",
    "datetime": "2016-06-21T19:56:47",
    "message": "Terima kasih ucapan selamat ulang tahun & doanya. Tetap bersyukur dan terus bekerja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/745139684062334976",
    "datetime": "2016-06-21T13:21:59",
    "message": "Sejak 1997 Tol Bocimi (Bogor-Ciawi-Sukabumi) 4 kali groundbreaking, tp tak semeterpun dibangun. Kita ambil alih -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/744454917054619648",
    "datetime": "2016-06-19T16:00:58",
    "message": "Banjir, tanah longsor melanda bbrp daerah. Duka cita atas jatuhnya korban tanah longsor di Jateng. Kita bergerak bersama membantunya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/744134185988722688",
    "datetime": "2016-06-18T18:46:29",
    "message": "Tadi bersama Ibu Iriana ngabuburit ke taman bunga. Bunganya indah & bagus2. Ayo kita kembangkan bunga nusantara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/743730434744324096",
    "datetime": "2016-06-17T16:02:08",
    "message": "20 th mangkrak, tol Pemalang-Batang-Semarang kini dibangun. Jika pembebasan tanah beres, akhir 2018 beroperasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/743440697747865600",
    "datetime": "2016-06-16T20:50:49",
    "message": "Tol Pejagan-Pemalang mulai beroperasi. Pergerakan barang lbh lancar & pemudik lebih cepat smp kampung halaman -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/741635918876925956",
    "datetime": "2016-06-11T21:19:16",
    "message": "Pesta Kesenian Bali momen yg ditunggu-tunggu rakyat Bali & wisatawan manca negara. Semarak & sarat pesan budaya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/741582096473296897",
    "datetime": "2016-06-11T17:45:24",
    "message": "Selamat berbuka #Puasa. Ibadah puasa lebih bermakna bila mampu menjaga toleransi dan kebhinnekaan kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/741295484245970945",
    "datetime": "2016-06-10T22:46:30",
    "message": "Di Banten, ibu2 mengeluh listrik rumahnya masih nyalur dr tetangga. Listrik merata agar kesejahteraan jg merata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/739467771591811072",
    "datetime": "2016-06-05T21:43:50",
    "message": "Selamat datang #Ramadhan. Semoga ibadah puasa mempertebal keimanan dan kesalehan sosial kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/738688948428378113",
    "datetime": "2016-06-03T18:09:04",
    "message": "Gorontalo sentra jagung & kaya hasil laut. Kalau listrik cukup, pasti menggerakkan perekonomian daerah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/738523865865822208",
    "datetime": "2016-06-03T07:13:05",
    "message": "Pembangkit listrik mangkrak hrs diselesaikan, pembangkit baru segera dibangun utk penuhi harapan rakyat Kalbar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/738262271978176513",
    "datetime": "2016-06-02T13:53:36",
    "message": "Pembangkit Listrik Tenaga Mesin Gas (PLTMG) Arun untuk atasi byar pet di Lhokseumawe dan sekitarnya - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/737902818426773504",
    "datetime": "2016-06-01T14:05:16",
    "message": "Pancasila harus jadi ideologi yg bekerja, hrs diamalkan utk raih kemajuan bersama. Selamat Hari Lahir Pancasila -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/736432372376162305",
    "datetime": "2016-05-28T12:42:14",
    "message": "Coba cek kanal YouTube saya di http://youtube.com/c/jokowi . Beri masukan ya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/735611491785662464",
    "datetime": "2016-05-26T06:20:21",
    "message": "Sensus utk potret ekonomi bangsa sedang dilakukan. Luangkan waktu & ceritakan apa adanya ke petugas sensus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/735451203908210690",
    "datetime": "2016-05-25T19:43:25",
    "message": "Hari ini Perppu perlindungan anak ditandatangani. Penanganan kejahatan seksual pd anak harus dg cara luar biasa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/735438519858909184",
    "datetime": "2016-05-25T18:53:01",
    "message": "Gubernur & Wagub yg baru dilantik harus dekat dg rakyat. Siapkan daerah di era kompetisi. Selamat bertugas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/734198791465623554",
    "datetime": "2016-05-22T08:46:47",
    "message": "Selamat hari Trisuci Waisak utk umat Buddha. Nafas ajaran Buddha adlh Metta, cinta kasih pada semuanya. Semoga semua makhluk berbahagia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/733854612327792644",
    "datetime": "2016-05-21T09:59:08",
    "message": "Hari ini pada 21 Mei 1998, kita kenang sebagai awal era reformasi. Semangat reformasi terus kita nyalakan, tidak boleh berhenti -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/733658681020026880",
    "datetime": "2016-05-20T21:00:34",
    "message": "Dua puluh tahun kemitraan ASEAN-Rusia untuk tingkatkan kesejahteraan & perdamaian dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/733586765898866688",
    "datetime": "2016-05-20T16:14:49",
    "message": "Ayo Tim Indonesia, ukir sejarah baru bulu tangkis di Final Piala Thomas. Kita dukung dan doakan Indonesia Raya bergema kembali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/733477557186613248",
    "datetime": "2016-05-20T09:00:51",
    "message": "Sebagai bangsa besar, kita harus bangkit meraih kemajuan, berdiri sejajar dgn bangsa2 lain di dunia. Selamat #HariKebangkitanNasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/732992290948423680",
    "datetime": "2016-05-19T00:52:35",
    "message": "Bertemu Presiden Vladimir Putin di Bucherov Rucey, kediaman resminya di Sochi utk pererat kerjasama dua negara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/732527968942088192",
    "datetime": "2016-05-17T18:07:32",
    "message": "Akhir lawatan di Korsel, menerima penghargaan sbg warga kehormatan kota Seoul & dr Asia Journalist Association -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/732504968276541440",
    "datetime": "2016-05-17T16:36:08",
    "message": "Potensi industri kreatif kita sangat besar. Kita perlu belajar & kerjasama mengembangkannya. Kita pasti bisa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/732153552395632640",
    "datetime": "2016-05-16T17:19:44",
    "message": "Sambutan hangat Presiden Park Geun-hye, warna2i bendera di Istana Cheong Wa Dae menandai persahabatan RI-Korsel -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/732071536576716800",
    "datetime": "2016-05-16T11:53:50",
    "message": "Sate Maranggi dan kopi Mandailing menu spesial santap siang dengan para CEO Korsel yg berinvestasi di Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/731835533140221952",
    "datetime": "2016-05-15T20:16:02",
    "message": "Senang lihat antusiasme 1300 warga RI yg hadir di Seoul. Ramai banget. Kita ajak optimis hadapi era kompetisi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/731723036819226624",
    "datetime": "2016-05-15T12:49:01",
    "message": "Selamat ultah ke-74, @Pak_JK. Semoga selalu sehat, panjang umur & tetap energik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/730399558082002945",
    "datetime": "2016-05-11T21:09:59",
    "message": "Pembangunan Terminal 3 Ultimate Bandara Soekarno-Hatta kita kebut supaya bisa digunakan lebaran tahun ini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/730365600401252353",
    "datetime": "2016-05-11T18:55:03",
    "message": "Alhamdulillah, 4 WNI yg disandera dibebaskan dlm keadaan sehat. Terima kasih kerjasama pemerintah Filipina -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/728807984319504385",
    "datetime": "2016-05-07T11:45:38",
    "message": "Selamat juga atas kelulusan adik2 SMK. Bagi yang belum berhasil jangan patah semangat. Kita songsong era kompetisi dengan kerja keras -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/728803008595660801",
    "datetime": "2016-05-07T11:25:52",
    "message": "Selamat atas kelulusan adik2 SMA & MA. Tetap bersyukur, kerja keras raih prestasi. Bagi yg belum berhasil jangan kecil hati. Semangat! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/728090281342443520",
    "datetime": "2016-05-05T12:13:44",
    "message": "Di Istana Yogya Menlu & Panglima Angkatan Bersenjata RI, Malaysia & Filipina bahas pengamanan perbatasan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/727900657932345345",
    "datetime": "2016-05-04T23:40:15",
    "message": "Isra Miraj Nabi Muhammad SAW bersama santri & Pak Kiai di Pesantren API Tegalrejo Magelang. Penuh kebersamaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/727809727913074688",
    "datetime": "2016-05-04T17:38:55",
    "message": "Revitalisasi 1000 pasar pertahun. Wajah baru 3 pasar: Manis Banyumas, Giwangretno Kebumen & Krendetan Purworejo -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/727699909705490432",
    "datetime": "2016-05-04T10:22:33",
    "message": "Kita semua berduka atas kepergian YY yg tragis. Tangkap & hukum pelaku seberat2nya. Perempuan & anak2 harus dilindungi dari kekerasan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726937245987430402",
    "datetime": "2016-05-02T07:51:59",
    "message": "Pendidikan bukan hanya menjadikan manusia Indonesia cerdas & pintar, tapi upaya memanusiakan manusia. Selamat Hari Pendidikan Nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726737991801049089",
    "datetime": "2016-05-01T18:40:14",
    "message": "Kita terus bekerja keras untuk pembebasan 4 WNI lainnya. Kita intensifkan patroli bersama agar tidak terjadi lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726737528464662529",
    "datetime": "2016-05-01T18:38:23",
    "message": "Alhamdulillah, 10 WNI yg disandera dibebaskan. Mereka akan dipulangkan. Terima kasih pemerintah Filipina & pihak yang membantu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726669768434970624",
    "datetime": "2016-05-01T14:09:08",
    "message": "Buruh Indonesia harus kompetitif dan hidup sejahtera. Selamat hari buruh internasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726401716485120000",
    "datetime": "2016-04-30T20:23:59",
    "message": "Pembangunan dermaga peti kemas Depapre Papua dipercepat supaya bisa jadi hub konektivitas & pelabuhan ekspor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726253037983911937",
    "datetime": "2016-04-30T10:33:12",
    "message": "Seperti Pasar Amahami di Bima, Pasar Mama Mama Papua jg akan dibangun. Pasar tradisional jangan kalah sama mal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/726069338130640896",
    "datetime": "2016-04-29T22:23:14",
    "message": "Liga Indonesia Soccer Championship 2016 dibuka dg laga Persipura vs Persija. Maju terus sepak bola Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/725700018561114112",
    "datetime": "2016-04-28T21:55:41",
    "message": "Paket kebijakan ekonomi ke-12 sederhanakan izin, prosedur, waktu & biaya dalam berusaha. Berguna bagi UMKM -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/723479485547335680",
    "datetime": "2016-04-22T18:52:05",
    "message": "Dari Maasvlakte II Port Rotterdam Belanda, kita belajar mengelola pelabuhan dan banjir sekaligus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/723418654600097792",
    "datetime": "2016-04-22T14:50:22",
    "message": "Pertemuan akrab dengan Perdana Menteri Mark Rutte di Catshuis untuk perkuat kerjasama Indonesia-Belanda -Jkw."
  },
  {
    "link": "https://twitter.com/jokowi/status/723245332868530179",
    "datetime": "2016-04-22T03:21:39",
    "message": "Melihat antusiasme masyarakat Indonesia di Jerman, Inggris & Belanda, makin optimis Indonesia jadi negara besar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/723112470911438849",
    "datetime": "2016-04-21T18:33:42",
    "message": "Sambutan hangat dari Tiga Presiden Uni Eropa (Parlemen, Dewan & Komisi). Kerjasama untuk kemajuan bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/723020450712813570",
    "datetime": "2016-04-21T12:28:03",
    "message": "Masa depan bangsa ada di tangan para kartini, tiang negeri & motor kemajuan. Habis gelap terbitlah terang. Selamat Hari Kartini- Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/722848101715820545",
    "datetime": "2016-04-21T01:03:11",
    "message": "Memberi semangat desainer muda yang berpameran di London. Industri kreatif Indonesia mendunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/722473787854336000",
    "datetime": "2016-04-20T00:15:48",
    "message": "Bertemu dengan PM David Cameron untuk tingkatkan kerjasama industri kreatif & sebarkan perdamaian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/722307037909004290",
    "datetime": "2016-04-19T13:13:12",
    "message": "Kemarin bertemu Kanselir Angela Merkel di Berlin. Pembicaraan produktif: komitmen investasi & kerjasama vokasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/721473257879302145",
    "datetime": "2016-04-17T06:00:03",
    "message": "Kita bangga dg prestasi Musa La Ode Abu Hanafi, hafidz 7 tahun di Musabaqah Hifzil Quran Internasional di Mesir -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/720932080847179776",
    "datetime": "2016-04-15T18:09:37",
    "message": "Reformasi total sepak bola hingga muncul klub2 bola profesional, timnas yg disegani & pemain yg berprestasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/720526399111577600",
    "datetime": "2016-04-14T15:17:34",
    "message": "Ada 2 hal yg diwariskan ke anak cucu kita: ilmu pengetahuan & kelestarian alam. Banyak belajar dan cintai alam -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/719888912890535936",
    "datetime": "2016-04-12T21:04:26",
    "message": "Kita berduka atas terbunuhnya dua petugas pajak KPP Sibolga yang tengah jalankan tugas negara. Usut tuntas & hukum pelakunya! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/719769448450646016",
    "datetime": "2016-04-12T13:09:43",
    "message": "Latihan humanitarian antar Angkatan Laut negara2 Samudera Pasifik & Hindia untuk memenangkan kemanusiaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/719457849747767296",
    "datetime": "2016-04-11T16:31:32",
    "message": "Gotong royong & sinergi aksi kunci angkat ekonomi rakyat. Kita mulai dari Brebes Jawa Tengah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/719419522239700992",
    "datetime": "2016-04-11T13:59:14",
    "message": "Mendengar langsung keluhan petani bawang soal hama yg sulit dibasmi. Pemerintah segera cari solusi mengatasinya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/718682054406189056",
    "datetime": "2016-04-09T13:08:48",
    "message": "Dirgahayu TNI Angkatan Udara ke-70. Jayalah sayap pelindung NKRI. Swa Bhuwana Paksa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/718632105773637632",
    "datetime": "2016-04-09T09:50:20",
    "message": "Kemarin di Muktamar VIII PPP bertemu dengan KH Maimun Zubair. Mbah Moen selalu jadi perekat & dorong islah. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/717600545695883264",
    "datetime": "2016-04-06T13:31:17",
    "message": "Sebagai negara kepulauan, sdh lama kita memunggungi laut. Tol Laut hubungkan pulau2 di Maluku Utara & Maluku -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/717301297494384640",
    "datetime": "2016-04-05T17:42:10",
    "message": "Listrik harus terlayani di Morotai & pulau terluar lainnya. Energi baru terbarukan solusinya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/717226508633444352",
    "datetime": "2016-04-05T12:44:59",
    "message": "Pelabuhan Wasior, titik terluar penyambung tol laut. Konektivitas tekan disparitas harga, persatukan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/716935989130756096",
    "datetime": "2016-04-04T17:30:34",
    "message": "Jembatan Merah Putih, terpanjang di Indonesia Timur. Simbol perdamaian dan kebersamaan rakyat Maluku -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/716786133544226816",
    "datetime": "2016-04-04T07:35:06",
    "message": "Anak2ku, selamat menempuh Ujian Nasional. Jangan lupa berdoa, konsentrasi & berani jujur -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/716657885040672768",
    "datetime": "2016-04-03T23:05:29",
    "message": "Final Piala Bhayangkara berlangsung seru, pemain dan penonton bisa jaga sportivitas. Selamat untuk Arema Cronus -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/716588367991799808",
    "datetime": "2016-04-03T18:29:15",
    "message": "Anak2ku yang besok menempuh Ujian Nasional siapkan diri dengan baik, kosentrasi belajar & berani jujur untuk raih prestasi terbaik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/716483445795332096",
    "datetime": "2016-04-03T11:32:19",
    "message": "Siapa jagomu di final Turnamen Piala Bhayangkara malam ini ? Ayo jaga ketertiban dan suportivitas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/715908197110788096",
    "datetime": "2016-04-01T21:26:29",
    "message": "Bu Waldjinah, terimakasih atas totalitasnya mengabdi dan menjaga kebudayaan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/714985228696064000",
    "datetime": "2016-03-30T08:18:56",
    "message": "Selamat #HariFilmNasional 2016. Ayo majukan film nasional sebagai wajah kepribadian bangsa, wadah industri kreatif & penggerak ekonomi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/714257029745889280",
    "datetime": "2016-03-28T08:05:20",
    "message": "Indonesia mengutuk keras serangan bom di Lahore. Teror atas nama apapun tidak dibenarkan. Dukacita mendalam utk korban, rakyat Pakistan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/713878216813838336",
    "datetime": "2016-03-27T07:00:04",
    "message": "Selamat merayakan Paskah bagi umat Kristiani. Semoga Paskah membawa harapan dan semangat baru untuk kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/713680967714471936",
    "datetime": "2016-03-26T17:56:16",
    "message": "Ibu adalah sekolah pertama dan utama bagi anak-anak kita. Selamat Harlah Muslimat NU ke-70 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/713540613052825602",
    "datetime": "2016-03-26T08:38:33",
    "message": "Penyandang disabilitas berat dapatkan bantuan dari Negara. Masyarakat juga bisa bergerak bantu mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/713524748722970624",
    "datetime": "2016-03-26T07:35:31",
    "message": "Negara perlu perhatikan warga lanjut usia. Kartu Asistensi Sosial Lanjut Usia ringankan beban orang tua kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712908817915256832",
    "datetime": "2016-03-24T14:48:02",
    "message": "Bendungan Teritip dibangun untuk memenuhi pasokan air warga Balikpapan, pengendali banjir dan destinasi wisata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712897974519529472",
    "datetime": "2016-03-24T14:04:56",
    "message": "Tahun 2018 kita punya jalan tol pertama di Kalimantan. Jarak Balikpapan ke Samarinda akan semakin dekat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712653698736857088",
    "datetime": "2016-03-23T21:54:16",
    "message": "Bandara Juwata, pintu gerbang baru Indonesia di utara. Konektivitas kunci menangkan kompetisi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712636265368133632",
    "datetime": "2016-03-23T20:45:00",
    "message": "Perbatasan, beranda terdepan Indonesia. Kita bangun kawasan perbatasan untuk jadi kebanggaan rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712269559516962816",
    "datetime": "2016-03-22T20:27:50",
    "message": "Mengutuk keras serangan bom di Brussels. Duka cita mendalam untuk korban dan rakyat Belgia. Belgia, jangan takut! Kami bersamamu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/712246067245350913",
    "datetime": "2016-03-22T18:54:29",
    "message": "Jembatan Pak Kasih Tayan, Kalbar beri manfaat nyata bagi rakyat. Mobilitas warga, barang dan jasa lebih mudah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/711717081683664896",
    "datetime": "2016-03-21T07:52:29",
    "message": "Dukacita mendalam atas gugurnya 13 prajurit TNI dalam jatuhnya helikopter TNI AD HA 5171 di Poso. Mereka gugur jalankan tugas negara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/711145178690506752",
    "datetime": "2016-03-19T17:59:57",
    "message": "Bendungan Nipah Jawa Timur ini dapat mengairi sawah 1.150 Ha. Ketersediaan air jamin produksi pangan kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/711093548796350466",
    "datetime": "2016-03-19T14:34:48",
    "message": "Tol Surabaya-Mojokerto ini kunci membangun sentra ekonomi baru Jawa Timur. Bangun infrastruktur jangan ditunda -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/710715177541378052",
    "datetime": "2016-03-18T13:31:17",
    "message": "Sedih melihat aset negara di proyek Hambalang mangkrak. Penuh alang-alang. Harus diselamatkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/710630062735925248",
    "datetime": "2016-03-18T07:53:04",
    "message": "Semalam Piala Bhayangkara semarak. Dukung tim kesayanganmu secara sportif. Bangkitlah sepakbola Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/710339399733665792",
    "datetime": "2016-03-17T12:38:05",
    "message": "Menyapa dan mendengar aspirasi petani di Desa Tomo, Sumedang. Semoga panen kali ini bawa keuntungan bagi petani -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/710326433172856832",
    "datetime": "2016-03-17T11:46:33",
    "message": "Bendungan Jatigede mengairi 90 ribu ha sawah, pembangkit listrik 110 MW, pengendali banjir, tempat wisata baru -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/709970025092915201",
    "datetime": "2016-03-16T12:10:19",
    "message": "Selamat atas terpilihnya Presiden Htin Kyaw. Kita terus tingkatkan kerja sama di berbagai bidang dengan Myanmar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/709177899618672640",
    "datetime": "2016-03-14T07:42:41",
    "message": "Kapal FV Viking akan ditenggelamkan separuh badan di Pengandaran untuk jadi monumen melawan illegal fishing -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/709177426165637121",
    "datetime": "2016-03-14T07:40:48",
    "message": "13 negara bertahun2 memburu FV. Viking, kapal pencuri ikan lintas negara. Indonesia berhasil menangkapnya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/709035857022300160",
    "datetime": "2016-03-13T22:18:16",
    "message": "Praveen/Debby, luar biasa. Selamat Juara All England! Saya dan seluruh rakyat Indonesia sangat bangga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/708855586943836160",
    "datetime": "2016-03-13T10:21:56",
    "message": "Bangsa Indonesia kehilangan JS Badudu. Sepanjang hidupnya diabdikan untuk bahasa Indonesia. Pengabdiannya jadi teladan kita bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/708669542591934466",
    "datetime": "2016-03-12T22:02:40",
    "message": "Pasangan Praveen/Debby berhasil masuk Final All England. Ayo kita dukung dan doakan semoga bisa juara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/707392899688706048",
    "datetime": "2016-03-09T09:29:44",
    "message": "Menyaksikan gerhana matahari total dari Istana Bogor. Inilah tanda-tanda kekuasaan Allah, kebesaran Allah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/707346127238987780",
    "datetime": "2016-03-09T06:23:53",
    "message": "Selamat menjalankan catur brata penyepian bagi umat Hindu. Semoga keheningan Nyepi membawa kedamaian dan kebahagiaan untuk kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/707010926960979968",
    "datetime": "2016-03-08T08:11:55",
    "message": "Selamat Hari Perempuan Sedunia. Hentikan diskriminasi dan kekerasan terhadap perempuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/706704576657788928",
    "datetime": "2016-03-07T11:54:35",
    "message": "Kita prihatin dengan situasi Palestina. OKI harus bersatu wujudkan kemerdekaan Palestina -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/706316995134771200",
    "datetime": "2016-03-06T10:14:29",
    "message": "Berduka atas korban tenggelamnya KMP Rafelia. Agar tak terulang, saya perintahkan evaluasi semua aspek keselamatan transportasi laut -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/705245434013331456",
    "datetime": "2016-03-03T11:16:28",
    "message": "Kereta bandara Kualanamu-Medan  bersih, nyaman. Kereta begini akan dibangun di Lampung, Minangkabau & Jakarta -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/705043772527157248",
    "datetime": "2016-03-02T21:55:09",
    "message": "Meninjau pembangunan tol Medan-Kualanamu-Tebing Tinggi Sumatera Utara. Target selesai pertengahan 2017 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/704939795869536256",
    "datetime": "2016-03-02T15:01:59",
    "message": "Ketemu Pak Nurdin. \"Bapak\" yg dulu sering masakin saya ketika saya tinggal di Tanah Tinggi Gayo -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/704637944754122752",
    "datetime": "2016-03-01T19:02:32",
    "message": "Membanggakan. Tujuh bupati sepakat membangun Danau Toba. Toba akan jadi tujuan wisata dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/704295522849325056",
    "datetime": "2016-02-29T20:21:52",
    "message": "Mohon maaf listrik masih byar pet di beberapa daerah. Pembangunan pembangkit listrik sedang gencar dilakukan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/704175234660720640",
    "datetime": "2016-02-29T12:23:53",
    "message": "Energi dan pangan akan menjadi persaingan dunia. Kita perlu memiliki strategi besar untuk memenangkan  pertarungan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/703497459222196224",
    "datetime": "2016-02-27T15:30:39",
    "message": "Jalan-jalan sore di sekitar Istana Bogor dan Kebun Raya lumayan berkeringat. Olah raga biar badan tetap sehat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/702749115583561728",
    "datetime": "2016-02-25T13:57:00",
    "message": "Segera melantik 10 Duta Besar Republik Indonesia untuk negara sahabat di Istana Negara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/702644257861992448",
    "datetime": "2016-02-25T07:00:20",
    "message": "Karya Eko Nugroho jadi desain Louis Vuitton. Hebat. Seniman perlu dikoneksikan dengan industri fesyen -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/702282019405869056",
    "datetime": "2016-02-24T07:00:55",
    "message": "Hiburan pagi memberi makan ikan di kolam dan sungai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/701211662628421632",
    "datetime": "2016-02-21T08:07:42",
    "message": "Indonesia bersih, impian kita semua. Ayo bergerak, ayo gotong-royong bersihkan lingkungan dari sampah -Jkw #BebasSampah2020"
  },
  {
    "link": "https://twitter.com/jokowi/status/700122649939169280",
    "datetime": "2016-02-18T08:00:22",
    "message": "Kami mengajak @twitter ikut sebarkan pesan toleransi dan perdamaian dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/700117019094454272",
    "datetime": "2016-02-18T07:37:59",
    "message": "LIVE on #Periscope: Berkunjung ke markas @twitter https://www.pscp.tv/w/aZUJ5zEyMjE0NzM3fDF6cUtWZ3pPUWdtR0KZwKqxtH2AZoEhEAyxZ-0xskTXdjf1aFWZ1IH3oIMpJA== …"
  },
  {
    "link": "https://twitter.com/jokowi/status/699834502378446848",
    "datetime": "2016-02-17T12:55:22",
    "message": "Untuk @_Joeyalexander kita bangga pada prestasimu. Kita dukung dan doakan kamu bisa meraih semua impian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/699819390418575362",
    "datetime": "2016-02-17T11:55:19",
    "message": "Di ASEAN US Summit, inovasi teknologi dan ekonomi digital memberi manfaat bagi UMKM utk mengakses pasar dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/699816553311633408",
    "datetime": "2016-02-17T11:44:02",
    "message": "Di ASEAN-US Summit saya mengajak para pemimpin dunia bergabung menyebarkan moderasi, toleransi dan perdamaian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/698116437940895744",
    "datetime": "2016-02-12T19:08:23",
    "message": "Gubernur sebagai wakil pemerintah pusat, harus sering turun dan melayani rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/697766116429418496",
    "datetime": "2016-02-11T19:56:20",
    "message": "Kemajuan tol Trans Sumatera di Lampung cepat sekali. Sudah dicor hampir 8 Km. Semoga lebaran 2016 bisa dicoba -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/696953037122834432",
    "datetime": "2016-02-09T14:05:27",
    "message": "Banjir bandang, tanah longsor terjadi di beberapa daerah. Pemda, BPBD harus segera turun tangan. Kita waspada bencana di musim hujan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/696497756534214657",
    "datetime": "2016-02-08T07:56:20",
    "message": "Selamat merayakan Tahun Baru Imlek bagi masyarakat Tionghoa di seluruh Indonesia. Gong Xi Fa Cai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/695806218661539840",
    "datetime": "2016-02-06T10:08:24",
    "message": "Kepala daerah harus menjadi pelindung kebhinnekaan, pelopor dalam membangun masyarakat yang toleran -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/695785834348302336",
    "datetime": "2016-02-06T08:47:24",
    "message": "Holopis Kuntul Baris. Bersama selesaikan persoalan negeri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/694857262129545217",
    "datetime": "2016-02-03T19:17:35",
    "message": "Indeks persepsi korupsi Indonesia membaik, naik dua poin. Namun masih banyak yang perlu dibenahi -Jkw http://presidenri.go.id/reformasi-birokrasi/berita-baik-bagi-kelanjutan-pemberantasan-korupsi.html …"
  },
  {
    "link": "https://twitter.com/jokowi/status/694548376512147456",
    "datetime": "2016-02-02T22:50:11",
    "message": "Membanggakan! Fransiska Dimitri Inkiriwang & Mathilda Dwi Lestari dari Unpar bisa menaklukkan Aconcagua, puncak tertinggi benua Amerika -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/694183990014554112",
    "datetime": "2016-02-01T22:42:15",
    "message": "Kita perlu waspadai virus Zika. Hindari nyamuk bersarang di dalam atau di sekitar rumah kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693959911147851776",
    "datetime": "2016-02-01T07:51:50",
    "message": "Selamat datang PM Hongaria Yang Mulia Viktor Orban di negeri kepulauan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693807555915546624",
    "datetime": "2016-01-31T21:46:26",
    "message": "Selamat Milad NU ke-90. Tetap setia mengawal kebhinnekaan dan wujudkan Islam sebagai rahmat bagi alam semesta -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693774373837115392",
    "datetime": "2016-01-31T19:34:35",
    "message": "Selamat untuk Praveen Jordan/Debby Susanto raih juara #IndiaGPG. Kita ikut bangga. Maju terus perbulutangkisan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693669543340716033",
    "datetime": "2016-01-31T12:38:01",
    "message": "Sempatkan olah raga bersama keluarga. Jangan lupa dukung pebulutangkis Praveen/Debby hadapi pasangan Thailand hari ini  #FINALIndiaGPG -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693271528155131905",
    "datetime": "2016-01-30T10:16:27",
    "message": "Ayooo warga yang belum punya KTP  segera diurus. Sekarang E- KTP berlaku seumur hidup -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693051292785086464",
    "datetime": "2016-01-29T19:41:19",
    "message": "Borobudur dan Prambanan peninggalan budaya yang masih memesona. Ayo kita lestarikan & majukan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/693048926446813185",
    "datetime": "2016-01-29T19:31:54",
    "message": "Setelah sekian lama, Pak Ahok, Gubernur yang berhasil mewujudkan Masjid Fatahillah di Balai Kota DKI Jakarta -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692884915105325061",
    "datetime": "2016-01-29T08:40:11",
    "message": "Ayo anggota TNI dan POLRI kerja lebih profesional. Rakyat menunggu kiprah kalian semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692884651086450688",
    "datetime": "2016-01-29T08:39:08",
    "message": "Polisi dipercaya rakyat kalau bisa memberikan rasa aman bagi warga. TNI disegani rakyat jika bisa menjaga keutuhan NKRI. Setuju?  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692735488227045376",
    "datetime": "2016-01-28T22:46:25",
    "message": "Malam ini maestro tembang Ibu Waljinah dapat penghargaan KompasTV. Hebat dan patut. Ada yg hafal lagunya? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692682330800914432",
    "datetime": "2016-01-28T19:15:11",
    "message": "Akun instagram saya yang resmi ini: http://instagram.com/jokowi . Yang lain bukan akun saya lho ya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692539821709987842",
    "datetime": "2016-01-28T09:48:54",
    "message": "Kereta api masa depan transportasi massal kita. Kota-kota yang padat penduduknya harus sudah menggunakan moda transportasi ini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692537995925266432",
    "datetime": "2016-01-28T09:41:39",
    "message": "Kereta cepat Jakarta-Bandung adalah bagian dari rencana besar kita menghubungkan kota-kota besar di Jawa dan luar Jawa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692364009022959616",
    "datetime": "2016-01-27T22:10:17",
    "message": "Tujuan kebijakan pangan semata-mata agar pangan untuk rakyat cukup, sehat dan aman -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/692153863164551169",
    "datetime": "2016-01-27T08:15:15",
    "message": "Musim hujan, waspadai kemungkinan banjir. Ayo gotong royong bersihkan saluran air. Jangan buang sampah sembarangan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/691982517524500481",
    "datetime": "2016-01-26T20:54:23",
    "message": "Timor-Leste adalah salah satu negara tetangga kita yg terdekat. Kita dua  negara yg bersaudara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/691300286204219393",
    "datetime": "2016-01-24T23:43:26",
    "message": "Selamat kepada Mitra Kukar, Juara Piala Jenderal Sudirman. Permainan yang seru meski di tengah hujan deras -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/691102573550444544",
    "datetime": "2016-01-24T10:37:48",
    "message": "Final Piala Jenderal Sudirman nanti malam pasti seru. Klub mana yg kalian favoritkan juara? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/691098635023482880",
    "datetime": "2016-01-24T10:22:09",
    "message": "Jalan sehat, olah raga santai, murah meriah dan guyub. Kesehatan tubuh perlu dijaga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/690849032890003457",
    "datetime": "2016-01-23T17:50:19",
    "message": "Ayo nonton Final Piala Jenderal Sudirman di Stadion GBK antara Semen Padang VS Mitra Kukar. Tetap sportif! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/690742565042192384",
    "datetime": "2016-01-23T10:47:15",
    "message": "Tenun ikat Flores unik, motifnya kaya dan nyaman dipakai -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/690511349965656064",
    "datetime": "2016-01-22T19:28:29",
    "message": "Pembangunan infrastuktur dan deregulasi mutlak harus dilakukan agar industri nasional bangkit -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/690481207205691392",
    "datetime": "2016-01-22T17:28:42",
    "message": "Industri adalah masa depan ekonomi kita. Kita harus memiliki daya saing tinggi supaya bisa berkompetisi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/690374527197519872",
    "datetime": "2016-01-22T10:24:48",
    "message": "Kereta cepat Jakarta–Bandung hanyalah fase pertama. Ke depan, kereta cepat menghubungkan kota2 besar di Jawa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/689994903770812416",
    "datetime": "2016-01-21T09:16:19",
    "message": "Siapapun catut nama saya (keluarga/relawan/pejabat/lainnya), minta jabatan/proyek abaikan saja. Pemerintahan bersih harus dipraktikkan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/689976860457967617",
    "datetime": "2016-01-21T08:04:37",
    "message": "Perundungan, kekerasan pada anak tidak bisa ditolerir. Orangtua, pendidik dan media ujung tombak perlindungan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/689263745055502337",
    "datetime": "2016-01-19T08:50:57",
    "message": "Titik api sudah mulai muncul lagi. Segera antisipasi jangan sampai meluas. Kita semua harus bergerak. Jangan sampai asap datang lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/688929411555393536",
    "datetime": "2016-01-18T10:42:26",
    "message": "Hari ini di Kemenhub dimulai tradisi baru: kontrak kegiatan strategis di bidang transportasi dilakukan di awal tahun -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/688557897173708800",
    "datetime": "2016-01-17T10:06:10",
    "message": "Jakarta normal kembali. Coba kirim foto, video meriahnya car free day pagi ini. Saya mau lihat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/688351734406627328",
    "datetime": "2016-01-16T20:26:57",
    "message": "Kewaspadaan kita harus bertambah sebab teroris belum musnah. Jaga dan lindungi keluarga dari pengaruh ideologi teroris -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/688350871025893376",
    "datetime": "2016-01-16T20:23:31",
    "message": "Terima kasih kepada semua kepala negara sahabat yang memberi dukungan bagi rakyat Indonesia melawan terorisme -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687997212555542528",
    "datetime": "2016-01-15T20:58:12",
    "message": "Saya bangga rakyat Indonesia tidak takut hadapi teroris. Kita semua ingin hidup damai di negeri ini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687843509945028608",
    "datetime": "2016-01-15T10:47:26",
    "message": "Pembangunan harus memberi ruang pada UKM, jangan terus memperbesar konglomerasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687841111482605568",
    "datetime": "2016-01-15T10:37:55",
    "message": "Sekarang tidak boleh lagi pemburu rente merusak program pembangunan. Efisiensi prasyarat untuk kita bisa bersaing -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687839326273589248",
    "datetime": "2016-01-15T10:30:49",
    "message": "Untuk memastikan pembangunan berjalan saya selalu turun tangan ke bawah. Saya tidak mau hanya menerima laporan ABS (Asal Bapak Senang) -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687805162769911808",
    "datetime": "2016-01-15T08:15:04",
    "message": "Tidak ada tempat untuk terorisme di bumi Indonesia. Semua warga dunia juga harus bersatu memeranginya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/687585198842617857",
    "datetime": "2016-01-14T17:41:00",
    "message": "Saya berbelasungkawa atas korban aksi teror. Kita akan kejar, tangkap dan hukum pelaku serta dalangnya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/686365396157345793",
    "datetime": "2016-01-11T08:53:57",
    "message": "Kita serius mencari solusi untuk mengatasi ketegangan Arab Saudi dengan Iran. Saya utus Menlu untuk jalankan tugas itu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/685999001015984133",
    "datetime": "2016-01-10T08:38:01",
    "message": "Saya bangga dengan PDI Perjuangan. Teguh menegakkan ideologi kerakyatan. Dirgahayu ke-43 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/685718624795951105",
    "datetime": "2016-01-09T14:03:54",
    "message": "Hijau dedaunan dan udara sejuk sangat menyegarkan. Mestinya semua kota punya kebun raya seperti di Bogor -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/684916896466993152",
    "datetime": "2016-01-07T08:58:07",
    "message": "Saya harap kita semua bekerja saja dengan baik. Urusan angkat dan ganti menteri biar jadi urusan saya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/684710701563170816",
    "datetime": "2016-01-06T19:18:47",
    "message": "Biasanya pengadaan dimulai pertengahan tahun. 2016 ini sudah dimulai Januari. Roda ekonomi akan bergerak cepat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/684197324889829376",
    "datetime": "2016-01-05T09:18:48",
    "message": "Kita berduka atas berpulangnya Empu Ageng Edhie Soenarso, pematung Tugu Dirgantara Pancoran. Karyanya jadi inspirasi generasi muda -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/683513352857858048",
    "datetime": "2016-01-03T12:00:57",
    "message": "Hari ini saya lepas 190 ekor burung di Kebun Raya Bogor. Kita jaga terus ekosistem -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/683116394007822337",
    "datetime": "2016-01-02T09:43:34",
    "message": "Empat malam berkesan di Papua. Masyarakat yang ramah. Papua benar-benar surga kecil yang diturunkan ke bumi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682901487618359296",
    "datetime": "2016-01-01T19:29:37",
    "message": "Tepung sagu secara ekonomi sangat potensial. Ekosistem gambut dan pesisir cocok ditanami sagu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682786585339793409",
    "datetime": "2016-01-01T11:53:02",
    "message": "Pulau Pianemo Raja Ampat, sangat indah. Surga kecil di Tanah Papua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682708762784739328",
    "datetime": "2016-01-01T06:43:47",
    "message": "Fajar perdana 2016 di dermaga Waiwo, Raja Ampat, tempat terbaik di dunia untuk snorkeling -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682577910213939201",
    "datetime": "2015-12-31T22:03:50",
    "message": "Dari timur Indonesia, Raja Ampat, #SelamatTahunBaru 2016. Optimis! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682575558589300736",
    "datetime": "2015-12-31T21:54:29",
    "message": "Bandar Udara Sorong beroperasi Februari 2016. Satu per satu kita jalin transportasi antar kota di Papua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682573968369319936",
    "datetime": "2015-12-31T21:48:10",
    "message": "Bandara Kaimana penting untuk menggerakkan ekonomi. Wisatawan bisa menikmati \"Senja di Kaimana\" -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682572759369551874",
    "datetime": "2015-12-31T21:43:22",
    "message": "Bandara Wamena pintu gerbang warga pegunungan tengah Papua dengan daerah-daerah lain di seluruh Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682548513733918720",
    "datetime": "2015-12-31T20:07:01",
    "message": "Bakar Batu: kebersamaan dan persaudaraan yang indah dari Papua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682134055454785536",
    "datetime": "2015-12-30T16:40:06",
    "message": "8. Hari ini di Merauke, ujung paling timur Indonesia, saya letakkan Kapsul Waktu: Impian Indonesia 2015-2085-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682124635203219458",
    "datetime": "2015-12-30T16:02:40",
    "message": "10. Apakah #ImpianIndonesia saudara saudara?  Tiap rakyat Indonesia harus punya cita-cita tinggi, untuk kejayaan bangsa-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682124234265526272",
    "datetime": "2015-12-30T16:01:05",
    "message": "9. Kita harus punya impian bersama, \"Impian Indonesia\" yang memberi kekuatan untuk kita berjuang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682123668848160768",
    "datetime": "2015-12-30T15:58:50",
    "message": "7.Impian rakyat dan impian saya akan bersama-sama disimpan dlm monumen Kapsul Waktu, Impian Indonesia 2015–2085-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682121499528986624",
    "datetime": "2015-12-30T15:50:13",
    "message": "6.Saya juga menuliskan impian saya sebagai rangkuman impian rakyat, \"Impian Indonesia\" untuk 70 tahun kedepan-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682121353583935488",
    "datetime": "2015-12-30T15:49:38",
    "message": "5. Saya telah membaca 238 butir impian rakyat dari 34 provinsi di seluruh Indonesia-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682119744065908736",
    "datetime": "2015-12-30T15:43:14",
    "message": "4. Ini ide unik, pertama sepanjang sejarah Indonesia untuk kumpulkan impian masyarakat dari setiap propinsi di Indonesia-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682119527962787840",
    "datetime": "2015-12-30T15:42:23",
    "message": "3. Anak anak muda kreatif Indonesia menyambut gerakan ini dengan kegiatan Ekspedisi Kapsul Waktu yang baru dibuka 70 tahun mendatang-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682119095815307266",
    "datetime": "2015-12-30T15:40:40",
    "message": "2. Gerakan ini menekankan pentingnya kerja keras secara total untuk tingkatkan potensi bangsa-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/682118891904974852",
    "datetime": "2015-12-30T15:39:51",
    "message": "1. Awal 2015, saya luncurkan Gerakan Nasional Ayo Kerja dari titik paling barat Indonesia di Kilometer Nol, Kota Sabang, Aceh-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681694856662536192",
    "datetime": "2015-12-29T11:34:53",
    "message": "Pemberantasan korupsi tidak boleh berhenti. Saya berharap pimpinan baru KPK segera bekerja di gedung baru ini dengan semangat baru -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681693245756190720",
    "datetime": "2015-12-29T11:28:29",
    "message": "Sejak berdirinya KPK, fasilitas belumlah cukup. Gedung baru ini penunjang kinerja KPK semakin kuat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681692215890989056",
    "datetime": "2015-12-29T11:24:24",
    "message": "Saya melihat, ego sektoral seringkali menjadi penghambat keberhasilan pemberantasan korupsi. Itu harus segera dihilangkan. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681690994308321280",
    "datetime": "2015-12-29T11:19:32",
    "message": "KPK harus didorong melalui langkah-langkah hukumnya yang profesional, kredibel, transparan dan akuntabel -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681689082754273281",
    "datetime": "2015-12-29T11:11:57",
    "message": "KPK harus terus dijaga sebagai lembaga yang independen yang bebas dari pengaruh kekuatan politik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681687287776722944",
    "datetime": "2015-12-29T11:04:49",
    "message": "Kepercayaan publik yang telah diraih KPK harus terus dipertahankan dan ditingkatkan dengan terus bekerja secara lebih profesional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681686233232195584",
    "datetime": "2015-12-29T11:00:37",
    "message": "Ini kepentingan seluruh rakyat Indonesia. Indonesia bisa bangkit menjadi bangsa yang besar, kalau kita bebas dari korupsi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681684869332598784",
    "datetime": "2015-12-29T10:55:12",
    "message": "KPK akan terus berhadapan dengan harapan publik yang semakin tinggi terhadap keberhasilan pemberantasan korupsi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681683693182693376",
    "datetime": "2015-12-29T10:50:32",
    "message": "Seperti halnya seluruh rakyat, saya menaruh harapan besar pada KPK mewujudkan pemerintahan yang bersih dan Indonesia bebas korupsi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681682414964363264",
    "datetime": "2015-12-29T10:45:27",
    "message": "Tujuan kita semua hanya satu yaitu bagaimana caranya agar dapat memberantas korupsi secara lebih efektif -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681681647926812672",
    "datetime": "2015-12-29T10:42:24",
    "message": "Semangat memberantas korupsi perlu ditopang oleh kapasitas dan kompetensi sumber daya manusia yang kuat juga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681680597211693056",
    "datetime": "2015-12-29T10:38:14",
    "message": "Pimpinan KPK baru harus terus menyalakan semangat pemberantasan korupsi di tanah air -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681515753531543553",
    "datetime": "2015-12-28T23:43:12",
    "message": "Kita Bhinneka Tunggal Ika. Hidup bersama sebagai keluarga satu bangsa dan umat Tuhan. Salam Natal dari Kupang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681473469360439296",
    "datetime": "2015-12-28T20:55:10",
    "message": "Tujuh Pos Lintas Batas Negara (PLBN) Terpadu akan jadi titik pertumbuhan ekonomi baru NTT -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681400560503754752",
    "datetime": "2015-12-28T16:05:28",
    "message": "Kita bangun 7 waduk dan embung untuk mengatasi masalah pangan di NTT. Air sangat penting untuk pertanian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681264681252564993",
    "datetime": "2015-12-28T07:05:31",
    "message": "Listrik tenaga surya terbesar di Indonesia di Kupang. Kita pakai energi baru & terbarukan yang ramah lingkungan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/681082340483809280",
    "datetime": "2015-12-27T19:00:58",
    "message": "Saya ikut bergembira bersama Slankers untuk pencapaian 32 tahun Slank. Maju terus musik Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/680988654794227713",
    "datetime": "2015-12-27T12:48:42",
    "message": "Taman Nasional Komodo kebanggaan Indonesia, warisan dunia. Kita jaga bersama, rawat bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/680748599341236224",
    "datetime": "2015-12-26T20:54:48",
    "message": "Hari ini 11 tahun lalu Aceh terkena musibah tsunami. Kini rakyat Aceh telah bangkit -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/680715238497357824",
    "datetime": "2015-12-26T18:42:14",
    "message": "Tahun 2016 dana desa Rp 47 T. Gunakan dengan transparan untuk menciptakan lapangan kerja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/680218742341537792",
    "datetime": "2015-12-25T09:49:20",
    "message": "Saya mengucapkan selamat merayakan Natal bagi ummat Kristiani. Semoga semangat Natal membawa kegembiraan dan damai untuk kita semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679881522355146752",
    "datetime": "2015-12-24T11:29:21",
    "message": "Transportasi pengangkut barang saat ini dibutuhkan untuk turunkan biaya logistik, daya saing ekonomi meningkat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679871180984037377",
    "datetime": "2015-12-24T10:48:15",
    "message": "Turut berduka cita atas tenggelamnya KM Marina Baru. BASARNAS terus utamakan operasi pencarian dan penyelamatan penumpang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679685935722696704",
    "datetime": "2015-12-23T22:32:09",
    "message": "Bersikap baik kepada semua orang, bukan hanya dengan yang seiman. Selamat memperingati Maulid Nabi Muhammad SAW -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679164587682304000",
    "datetime": "2015-12-22T12:00:30",
    "message": "Hormat juga kepada para perempuan  luar biasa yg sudah berkarya untuk negeri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679143850443599873",
    "datetime": "2015-12-22T10:38:06",
    "message": "Saya hormat terhadap para aktivis perempuan, yang gigih memajukan hak-hak perempuan Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679137441589026816",
    "datetime": "2015-12-22T10:12:38",
    "message": "Masalah diskriminasi dan pemberdayaan perempuan tetap menjadi perhatian kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679130239151181825",
    "datetime": "2015-12-22T09:44:01",
    "message": "Tahukah Hari Ibu yang kita peringati ini dimulai dengan spirit melawan diskriminasi terhadap perempuan?  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/679111063942488064",
    "datetime": "2015-12-22T08:27:49",
    "message": "Ibu saya selalu mengingatkan pentingnya kerja keras, kejujuran dan kesederhanaan. Saya selalu ingat itu. Selamat hari Ibu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/678793131177861120",
    "datetime": "2015-12-21T11:24:28",
    "message": "Sekolah & rumah tempat pengenalan kejujuran.Kita jangan gagal menjadi bangsa maju karena integritas kita rendah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/678599076481396736",
    "datetime": "2015-12-20T22:33:22",
    "message": "Turut berduka TNI AU kehilangan 2 perwira terbaiknya. Semoga keluarga tabah. KSAU segera wujudkan nihil kecelakaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/678126561678102529",
    "datetime": "2015-12-19T15:15:45",
    "message": "Turut berduka atas meninggalnya supporter sepak bola. Tragedi ini jangan terjadi lagi, kita semua bersaudara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/677818488992337922",
    "datetime": "2015-12-18T18:51:35",
    "message": "Saya hormat kepada pendonor darah  hingga 100 kali. Mereka pejuang kemanusiaan sejati, patut dapat penghargaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/677695066920587264",
    "datetime": "2015-12-18T10:41:09",
    "message": "Saya segera panggil Menhub. Ojek dibutuhkan rakyat. Jangan karena aturan rakyat jadi susah. Harusnya ditata -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/677500320394514432",
    "datetime": "2015-12-17T21:47:18",
    "message": "Selain lucu, para komedian juga cerdas menangkap fenomena rakyat. Saya ingin mendengar suara mereka - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/676417818573668356",
    "datetime": "2015-12-14T22:05:49",
    "message": "Jalur kereta api Bandara-Manggarai kita harapkan beroperasi Semester I Th 2017. Semoga mengurangi kemacetan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/676415351584780288",
    "datetime": "2015-12-14T21:56:01",
    "message": "Tradisi menghabiskan anggaran di akhir tahun tdk boleh lagi. Daftar Isian Proyek Anggaran sdh diserahkan skrg -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/676068102837153793",
    "datetime": "2015-12-13T22:56:11",
    "message": "Salut, Hendra/Ahsan menjuarai badminton Dubai BWF Super Series. Indonesia bangga. #TerimaKasihHendraAhsan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675861217286598656",
    "datetime": "2015-12-13T09:14:05",
    "message": "Ayo berikan ide, bagaimana supaya orang memiliki kesadaran tidak mengotori lingkungan kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675858818358599680",
    "datetime": "2015-12-13T09:04:33",
    "message": "Setujukah orang yang buang sampah sembarangan tidak memiliki tanggung jawab sosial? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675857324968308736",
    "datetime": "2015-12-13T08:58:37",
    "message": "Masih gagal paham, kok ada pemilik mobil buang sampah di jalan seenaknya. Perilaku memalukan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675581049296912386",
    "datetime": "2015-12-12T14:40:48",
    "message": "Sudut pandang dan ide netizen sering mengejutkan. Saya akan ajak netizen dalam kunjungan kerja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675577199781548032",
    "datetime": "2015-12-12T14:25:30",
    "message": "Tulisan netizen penting dalam menumbuhkan optimisme, kejujuran dan etos kerja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675501117187358721",
    "datetime": "2015-12-12T09:23:11",
    "message": "Kapal pembangkit listrik ini solusi cepat untuk memasok kebutuhan listrik warga di daerah kepulauan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675300726273273856",
    "datetime": "2015-12-11T20:06:54",
    "message": "Kedatangan kapal ternak perdana, angkut sapi dari NTT ke Jakarta. Ongkos kirim efisien, daging sapi lebih murah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675238324114731012",
    "datetime": "2015-12-11T15:58:56",
    "message": "Peluncuran 4G secara nasional untuk kecepatan informasi. \"Revolusi digital\" merevolusi ekonomi Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/675226996759244800",
    "datetime": "2015-12-11T15:13:55",
    "message": "Saya kagum dg kegigihan Bu Purwati, pembuat abon ikan mata goyang. Ada yg pernah lihat ikan itu? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/674555130671312896",
    "datetime": "2015-12-09T18:44:10",
    "message": "Coba bagaimana pengalaman #Pilkada2015 tadi? Saya ingin tahu. Ada yang foto-foto? -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/674505303195422720",
    "datetime": "2015-12-09T15:26:10",
    "message": "Pilkada hari ini adalah kegembiraan politik yang kita meriahkan bersama-sama. Yang menang jangan jumawa, yang kalah jangan ngamuk -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/674441482909016065",
    "datetime": "2015-12-09T11:12:34",
    "message": "Tepat pada hari Anti Korupsi Sedunia, kita pilih pemimpin daerah. Pemimpin harus bebas korupsi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/673719805417881601",
    "datetime": "2015-12-07T11:24:53",
    "message": "Jelang #Pilkada2015, saya harap suasananya gembira, sejuk dan tertib. Ayo, kabari saya ya... -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/673545785426903040",
    "datetime": "2015-12-06T23:53:23",
    "message": "Saya sudah perintahkan Menhub untuk evaluasi menyeluruh atas kecelakaan commuterline di Tubagus Angke (bukan Muara Angke, ralat) -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/673366320348422144",
    "datetime": "2015-12-06T12:00:15",
    "message": "Saya merasakan kesedihan yang mendalam dari keluarga para korban kecelakaan Muara Angke, semoga diberi ketabahan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/673357072558194688",
    "datetime": "2015-12-06T11:23:31",
    "message": "Kita berduka atas kecelakaan Metromini-Commuterline di Muara Angke. Harus dievaluasi agar tidak terjadi hal yang sama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/671219704837578754",
    "datetime": "2015-11-30T13:50:22",
    "message": "Senang dengar laporan Yusuf Ali, pemilik LuLu Grup. Sejak kunjungan saya ke Arab lalu, ekspor RI naik 2X lipat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/670546953533419520",
    "datetime": "2015-11-28T17:17:06",
    "message": "Lahan perkebunan tidak hanya ditanami karet, kopi atau teh. Kita harus mulai tanam buah-buahan #KonsumsiBuahLokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/670543539047018496",
    "datetime": "2015-11-28T17:03:32",
    "message": "Kita kaya buah-buahan. Tapi jangan cuma nanam, tapi bangun industri berbahan baku buah-buahan. #KonsumsiBuahLokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/670541977063059456",
    "datetime": "2015-11-28T16:57:20",
    "message": "Kita perlu gerakan revolusioner untuk kurangi ketergantungan pada buah impor #KonsumsiBuahLokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/670541506063634432",
    "datetime": "2015-11-28T16:55:27",
    "message": "Coba, apa buah lokal yg bisa bersaing dg buah impor? Buah apa yang anda makan sehari-hari? #KonsumsiBuahLokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/669542500852367360",
    "datetime": "2015-11-25T22:45:46",
    "message": "Jalur kereta api Barru-Pare Pare pertama di Sulawesi. Ini menggerakkan ekonomi rakyat dan membangun peradaban -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/667268802497937408",
    "datetime": "2015-11-19T16:10:54",
    "message": "Hari ini saya resmikan beberapa proyek infrastruktur untuk menggerakkan ekonomi daerah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/665369880531742720",
    "datetime": "2015-11-14T10:25:16",
    "message": "Dukacita mendalam bagi korban aksi kekerasan di Paris. Terorisme, apapun bentuk dan alasannya tidak dapat ditolerir -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/664785709883084800",
    "datetime": "2015-11-12T19:43:59",
    "message": "Prime Minister @TurnbullMalcolm, the pleasure is mine. Warm regards from Indonesia -Jkw #BlusukanBersama"
  },
  {
    "link": "https://twitter.com/jokowi/status/664028280194863104",
    "datetime": "2015-11-10T17:34:13",
    "message": "Kapal angkut ternak perdana dibuat di galangan kapal Bangkalan Madura. Pengiriman ternak makin mudah & efisien -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/660311402217738240",
    "datetime": "2015-10-31T11:24:40",
    "message": "Suku Anak Dalam adalah bagian dari kita. Mereka memerlukan ruang hidup yang layak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658871445003464704",
    "datetime": "2015-10-27T12:02:48",
    "message": "Setelah pertemuan kami yang bermanfaat, Presiden Obama mengajak menyusuri Rose Garden yang bersejarah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658687967632994305",
    "datetime": "2015-10-26T23:53:43",
    "message": "Saya putuskan mempersingkat kunjungan saya ke Amerika dan segera kembali ke tanah air-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658687845884928001",
    "datetime": "2015-10-26T23:53:14",
    "message": "Terbayang penderitaan anak-anak maupun orangtua yang terpapar asap-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658687580381270016",
    "datetime": "2015-10-26T23:52:11",
    "message": "Saya mendapat laporan berkala bahwa kondisi kepekatan dan penyebaran asap meningkat di beberapa daerah-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658687388605140992",
    "datetime": "2015-10-26T23:51:25",
    "message": "Menit per menit saya terus memantau perkembangan darurat asap di tanah air-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658450565899288576",
    "datetime": "2015-10-26T08:10:22",
    "message": "Saya bertemu dengan warga Indonesia di Amerika Serikat. Hangat dan terasa semangat ke-Indonesiaan-nya -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/658359719510208512",
    "datetime": "2015-10-26T02:09:23",
    "message": "Saya gembira bisa menyapa warga Indonesia di depan Blair House, Washington DC. Sambutan yang hangat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/656305036780175360",
    "datetime": "2015-10-20T10:04:48",
    "message": "Langkah pertama seringkali yang tersulit, tapi juga yang terpenting. Tahun pertama meletakkan pondasi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/655627184011264000",
    "datetime": "2015-10-18T13:11:16",
    "message": "Tadi pagi saya ikut Car Free Day di Bogor. Sepeda santai olah raga murah meriah. Sehat badan, sehat jiwa- Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/655279404793270272",
    "datetime": "2015-10-17T14:09:19",
    "message": "Besok minggu Final Piala Presiden Sriwijaya FC vs Persib di GBK Senayan.  Ayo kita nonton dan jaga ketertiban -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/655026977921871872",
    "datetime": "2015-10-16T21:26:16",
    "message": "Instruksi saya pada Dirjen Bea Cukai untuk mengusut impor ilegal sudah dilaksanakan. Praktik ini harus dibasmi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/655007634483843072",
    "datetime": "2015-10-16T20:09:24",
    "message": "Tanggap darurat bencana asap di Palangkaraya. Saya minta rumah sakit dan Puskesmas buka 24 jam -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/654834003006980096",
    "datetime": "2015-10-16T08:39:27",
    "message": "Paket Ekonomi Jilid IV fokus pada formula pengupahan baru yang lindungi buruh, pencari kerja dan dunia usaha  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/654248256315113472",
    "datetime": "2015-10-14T17:51:54",
    "message": "Untuk menjadi bangsa yang besar kita perlu generasi muda yang pintar dan sehat. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/654116423984218112",
    "datetime": "2015-10-14T09:08:03",
    "message": "Hentikan kekerasan di Aceh Singkil. Kekerasan berlatar apapun, apalagi agama dan keyakinan merusak kebhinekaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/653584471954866176",
    "datetime": "2015-10-12T21:54:15",
    "message": "Impor ilegal harus diberantas tuntas. Industri nasional dirugikan, pendapatan negara hilang -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/653025469122543616",
    "datetime": "2015-10-11T08:52:59",
    "message": "Kemarin saya ke pembangunan stasiun kereta api Bandara Minangkabau. Des 2015 bisa digunakan masyarakat Sumbar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/652828198078578688",
    "datetime": "2015-10-10T19:49:06",
    "message": "Kawasan wisata Mandeh adalah Raja Ampat nya Sumatera Barat, bisa jadi penggerak ekonomi daerah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/652697909675233280",
    "datetime": "2015-10-10T11:11:22",
    "message": "Pembuatan embung untuk antisipasi kebakaran lahan gambut mengalami kemajuan. Saya harap daerah lain mengikuti -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/652471190431272960",
    "datetime": "2015-10-09T20:10:28",
    "message": "Saya datang ke Puskesmas Kuok memastikan korban bencana asap mendapatkan pelayanan kesehatan dengan baik -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/652122860882780161",
    "datetime": "2015-10-08T21:06:20",
    "message": "Pembibitan sapi unggul di Lima Puluh Kota harus diduplikasi di berbagai daerah agar kita tidak impor sapi lagi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/652076527610294274",
    "datetime": "2015-10-08T18:02:13",
    "message": "Saya terus memantau realisasi Rp 20,7 Triliun dana desa agar ekonomi desa bergerak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/651804405889560577",
    "datetime": "2015-10-08T00:00:54",
    "message": "Paket kebijakan ekonomi tahap III turunkan harga solar, listrik, gas dan bunga KUR untuk ekonomi rakyat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/651764891825508352",
    "datetime": "2015-10-07T21:23:54",
    "message": "Tadi siang saya berdialog dengan asosiasi tekstil, gula, produsen tepung. Mereka menyambut positif paket ekonomi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/651223849694982144",
    "datetime": "2015-10-06T09:33:59",
    "message": "Indonesia tetap menarik untuk investasi dan pabrik baru. Saya terus cari terobosan serap tenaga kerja -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/651052544437809152",
    "datetime": "2015-10-05T22:13:17",
    "message": "Saya bangga pada prajurit TNI. Sebagai tentara rakyat, tidak boleh sakiti hati rakyat. Dirgahayu TNI ke-70 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/650469665882308608",
    "datetime": "2015-10-04T07:37:08",
    "message": "Saya senang pembuatan kanal bersekat untuk rewetting lahan gambut terus dilakukan di Kalteng, Jambi dan Riau -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/649835832551956480",
    "datetime": "2015-10-02T13:38:30",
    "message": "Dari dulu saya pecinta batik. Batik adalah identitas kita yang mendunia. Selamat #HariBatikNasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/649556012333006848",
    "datetime": "2015-10-01T19:06:36",
    "message": "Pancasila perekat pertiwi. Jangan lagi ada peristiwa seperti 1965-Jkw"
  },
  {
    "link": "https://twitter.com/indtravel/status/648359110354825216",
    "datetime": "2015-09-28T11:50:32",
    "message": "Mari dukung Indonesia di ajang penghargaan World Halal Travel Awards 2015 pada link berikut http://svy.mk/1i7XN2u "
  },
  {
    "link": "https://twitter.com/jokowi/status/648895000202231808",
    "datetime": "2015-09-29T23:19:58",
    "message": "Izin investasi di kawasan industri dipangkas dari 8 hari menjadi 3 jam. Ini baru nendang-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/648301518270009344",
    "datetime": "2015-09-28T08:01:41",
    "message": "Saya ingin ekonomi desa bergerak. Tahun 2015 dialokasikan dana desa sebesar Rp 20,7 T. Segera gunakan dana itu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/648117339880165377",
    "datetime": "2015-09-27T19:49:49",
    "message": "Varietas padi IPB 3S ditemukan Hajrial Aswidinnoor bisa 13,4 ton/ha. Dukung penemuan bibit unggul untuk petani -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/648051515895078913",
    "datetime": "2015-09-27T15:28:16",
    "message": "Setahun ini kita mencukupi beras dari produksi petani, tanpa impor. Ayo terus gairahkan petani kita berproduksi - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/647790328896880640",
    "datetime": "2015-09-26T22:10:24",
    "message": "Kebakaran lahan gambut harus dihentikan. Perusahaan wajib membangun embung untuk perendaman tanah gambut -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/647064253103407109",
    "datetime": "2015-09-24T22:05:14",
    "message": "Duka cita mendalam atas peristiwa Mina. Harus ada perbaikan pengelolaan haji supaya peristiwa ini tidak terulang lagi  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/646896818043809792",
    "datetime": "2015-09-24T10:59:54",
    "message": "Selamat Hari Raya Idul Adha bagi seluruh umat Islam. Untuk saudaraku yang sudah Wukuf di Arafah semoga mabrur -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/646603789202395136",
    "datetime": "2015-09-23T15:35:31",
    "message": "Dari Banjarmasin saya instruksikan untuk bersama-sama kerja keras, sekuat tenaga padamkan api, hilangkan asap -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/646547364883226624",
    "datetime": "2015-09-23T11:51:18",
    "message": "Berduka cita atas meninggalnya Bang Buyung. Beliau panutan, pejuang HAM yang berani, gigih dan berintegritas -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/645977265092714496",
    "datetime": "2015-09-21T22:05:56",
    "message": "Semakin ditunda, proyek infrastruktur semakin mahal. Manfaat MRT akan segera kita rasakan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/644766114598141953",
    "datetime": "2015-09-18T13:53:15",
    "message": "Kemarin sore saya telpon PM Peter O'Neill. Alhamdullillah dua WNI yang disandera di PNG sudah dibebaskan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/643446334876286976",
    "datetime": "2015-09-14T22:28:55",
    "message": "Dari Qatar saya terus kendalikan langsung penanganan kebakaran hutan. #MelawanAsap -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/643228018932998144",
    "datetime": "2015-09-14T08:01:24",
    "message": "Saya bangga melihat produk petani-petani Indonesia di pasar Abu Dhabi. Peluang masih terbuka lebar -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/642882215664181249",
    "datetime": "2015-09-13T09:07:19",
    "message": "Pertemuan saya dengan Raja Arab Saudi membuahkan hasil. Tahun depan kita dapat tambahan kuota haji 10.000 jamaah.-Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/642710924873175040",
    "datetime": "2015-09-12T21:46:40",
    "message": "Medali tertinggi dari Kerajaan Arab Saudi untuk pererat persahabatan dua bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/642539321346539520",
    "datetime": "2015-09-12T10:24:46",
    "message": "Atas nama pribadi dan pemerintah menyampaikan duka cita mendalam kepada korban musibah Masjidil Haram -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641988932880592896",
    "datetime": "2015-09-10T21:57:43",
    "message": "Saya ingin kampus jadi pusat riset dan inovasi untuk memperkuat daya saing industri nasional -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641788793373069313",
    "datetime": "2015-09-10T08:42:26",
    "message": "Alhamdulillah, @Pak_JK sudah pulih. Terima kasih atas doa saudara-saudara semua -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641763136433876992",
    "datetime": "2015-09-10T07:00:29",
    "message": "Belia dan mengagumkan. Karya sain mereka inovatif: pendeteksi kebakaran, pemandu perbaikan jalan berlubang dll -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641654467130068993",
    "datetime": "2015-09-09T23:48:40",
    "message": "Paket kebijakan ekonomi untuk menggerakan sektor riil. Indonesia harus siap hadapi tekanan global -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641412652531499008",
    "datetime": "2015-09-09T07:47:47",
    "message": "Pagi ini dimulainya groundbreaking Kereta Api Ringan (LRT) di Jabodetabek. Semoga bisa mengurangi kemacetan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/641370486698414080",
    "datetime": "2015-09-09T05:00:14",
    "message": "Hari ini akan diluncurkan paket kebijakan ekonomi. Semoga bisa membawa kemajuan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/640545478115901440",
    "datetime": "2015-09-06T22:21:57",
    "message": "Walaupun luas hutan terbakar tahun ini sudah menurun, tidak ada toleransi bagi pembakar hutan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/640419157666729984",
    "datetime": "2015-09-06T14:00:00",
    "message": "Pembangunan tol Palembang-Indralaya berjalan cepat. Land clearing sudah 7 km. Pengurukan sudah 500 m -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/640327721164275713",
    "datetime": "2015-09-06T07:56:40",
    "message": "Pagi ini saya meninjau langsung penanganan kebakaran hutan di Banyuasin, Sumsel. Semua harus bergerak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/640034280656146432",
    "datetime": "2015-09-05T12:30:38",
    "message": "Menemui warga di kampung2 untuk memahami kesulitan hidup mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/639980164785418240",
    "datetime": "2015-09-05T08:55:36",
    "message": "Soekarno-RI & Nasser-Mesir dulu membangun blok anti kolonialisme, saya & Al Sisi membangun blok Islam moderat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/639817343195983874",
    "datetime": "2015-09-04T22:08:36",
    "message": "Pemerintah pusat, daerah, TNI, Polri dan masyarakat bahu membahu mengatasi kabut asap di Sumatera & Kalimantan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/639628046970949632",
    "datetime": "2015-09-04T09:36:24",
    "message": "Duka mendalam atas musibah tenggelamnya kapal di Sabak Berenam Selangor. Tawakkal dan berserah diri -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/639261105550790656",
    "datetime": "2015-09-03T09:18:19",
    "message": "Pedagang kaki lima harus ditata. Mengubah masalah menjadi daya tarik. Nanti saya undang makan siang untuk dengar harapan mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/638755434979946496",
    "datetime": "2015-09-01T23:48:57",
    "message": "IMF mengapresiasi pembangunan infrastruktur dan sumberdaya manusia Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/638619391941193728",
    "datetime": "2015-09-01T14:48:22",
    "message": "Tuntutan pendemo, tuntutan pengemudi saya dengarkan semua. Hati saya bersama mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/638530583375691776",
    "datetime": "2015-09-01T08:55:29",
    "message": "Menggali berbagai gagasan dengan para ahli untuk membenahi perekonomian. Makin optimis -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/637975958398496768",
    "datetime": "2015-08-30T20:11:36",
    "message": "Negara harus hadir menyejahterakan rakyat. Pembagian kartu asistensi sosial di Desa Tulikup Kec. Gianyar Bali -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/637958574551904257",
    "datetime": "2015-08-30T19:02:31",
    "message": "Kompetisi Sepak bola bergulir lagi. Piala Kemerdekaan nyambung ke Piala Presiden. Teruskan reformasi sepak bola -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/637177697467133952",
    "datetime": "2015-08-28T15:19:35",
    "message": "Investasi USD 4 milyar untuk PLTU Batang. Ini kerja konkrit pemerintah-swasta untuk memasok listrik Jawa-Bali  -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636910142911418368",
    "datetime": "2015-08-27T21:36:25",
    "message": "Saya bersyukur NU teguh jadi perekat bangsa Indonesia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636765598278545408",
    "datetime": "2015-08-27T12:02:03",
    "message": "Kemajuan pembangunan jalan perbatasan Kalimantan, NTT dan Trans Papua menggembirakan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636518023428333570",
    "datetime": "2015-08-26T19:38:17",
    "message": "Indonesia masih menjadi tujuan investasi yang menarik. Jepang mau meningkatkan kerjasama ekonomi. Alhamdulillah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636434806474039298",
    "datetime": "2015-08-26T14:07:36",
    "message": "Saya menemui juara http://HackathonMerdeka.id  Aplikasi mereka bantu rakyat dapatkan harga sembako yang lebih murah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636076002490216448",
    "datetime": "2015-08-25T14:21:51",
    "message": "Saya baru menyerahkan ganti rugi korban lumpur Lapindo.Target selesai akhir September ini -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636003358348718080",
    "datetime": "2015-08-25T09:33:11",
    "message": "Ayo bahu membahu atasi pelemahan rupiah dengan cara beli produk lokal -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/636002968664346624",
    "datetime": "2015-08-25T09:31:38",
    "message": "Pelemahan Rupiah sudah diluar kebiasaan. Kemarin saya ajak dunia usaha bersama pemerintah lakukan terobosan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635341527456153600",
    "datetime": "2015-08-23T13:43:18",
    "message": "Saya bagi 45 tiket pesawat pada para guru teladan utk wisata edukasi ke Jkt agar memperkaya bahan ajar mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635076405231915008",
    "datetime": "2015-08-22T20:09:48",
    "message": "Bersyukur #Karnavalkhatulustiwa sukses dan diakhiri sholat magrib berjamaah di Masjid Jami' Pontianak -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635012778583965696",
    "datetime": "2015-08-22T15:56:59",
    "message": "Jam 16:00 saya akan berbagi kegairahan masyarakat menyambut #KarnavalKhatulistiwa melalui Periscope -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635012269076709376",
    "datetime": "2015-08-22T15:54:57",
    "message": "Tiap daerah kaya destinasi wisata. Bila dikemas apik, turisme akan hidup #KarnavalKhatulistiwa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635010306431815680",
    "datetime": "2015-08-22T15:47:09",
    "message": "#KarnavalKhatulistiwa disambut meriah. Rakyat perlu kegembiraan dan kebanggaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/635005686154268672",
    "datetime": "2015-08-22T15:28:48",
    "message": "LIVE on #Periscope: Partisipasi masyarakat dalam #KarnavalKhatulistiwa -Jkw https://www.pscp.tv/w/aKgqPzEyMjE0NzM3fDY3MDU1Nzg097aupSmxpMJdQgj_2O5pIicLiHWZql3mcbok9ZVX7zE= …"
  },
  {
    "link": "https://twitter.com/jokowi/status/635002064733519873",
    "datetime": "2015-08-22T15:14:24",
    "message": "Sebentar lagi saya akan coba gunakan Periscope untuk live video #KarnavalKhatulistiwa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/634965852215906304",
    "datetime": "2015-08-22T12:50:30",
    "message": "Waiting time menurun, volume kontainer bertambah di pelabuhan Pantai Kijing Kalbar. Bagus untuk ekonomi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/634702428399517696",
    "datetime": "2015-08-21T19:23:45",
    "message": "Besok saya akan hadir #KarnavalKhatulistiwa di Pontianak. Pesona Indonesia tiada tara -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/634016593236783105",
    "datetime": "2015-08-19T21:58:29",
    "message": "Bahagia berbincang dengan pengibar bendera pusaka. Satu dari cita-cita masa kecil saya yang tak bisa terwujud -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/634010096096309249",
    "datetime": "2015-08-19T21:32:40",
    "message": "Senang melihat Mentan dan Mendag bersama KPPU kompak mengendalikan tata niaga daging sapi -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/633817656777310208",
    "datetime": "2015-08-19T08:47:59",
    "message": "Duka cita untuk korban serangan bom di Thailand. Terorisme musuh besar kemanusiaan. Harus kita lawan! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/633535132477972480",
    "datetime": "2015-08-18T14:05:20",
    "message": "Subsidi pupuk dan benih banyak diselewengkan. Akan kita ubah menjadi subsidi produk akhir harga beli pemerintah ke petani -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/633088706430173184",
    "datetime": "2015-08-17T08:31:24",
    "message": "Upacara 17-an ini saya undang warga di sekitar Istana. Lain kali warga dari pelosok Tanah Air -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632927126614732801",
    "datetime": "2015-08-16T21:49:20",
    "message": "Turut berduka cita atas korban kecelakaan Trigana TGN 267. Mari kita berdoa bersama -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632914794664714240",
    "datetime": "2015-08-16T21:00:20",
    "message": "Selamat untuk Garuda #Indonesia, ganda putera Ahsan-Hendra. Juara bulu tangkis Kejuaraan Dunia 2015. Kado indah #RI70 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632899236426739712",
    "datetime": "2015-08-16T19:58:31",
    "message": "Gerakan kepanduan, kegembiraan dan garda terdepan perubahan. Tepuk pramuka! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632527774851293184",
    "datetime": "2015-08-15T19:22:27",
    "message": "Pembukaan Piala Kemerdekaan, Perserang vs Persidago di Stadion Syekh Maulana Yusuf. Yang di rumah pantengin TVRI -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632372251585679360",
    "datetime": "2015-08-15T09:04:28",
    "message": "Nanti jam 7 malam saya mau nonton bola Piala Kemerdekaan, Perserang vs Persidago, pasti rame! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632209823640125440",
    "datetime": "2015-08-14T22:19:02",
    "message": "Saya mengajak kita optimis dengan postur RAPBN 2016 ini dapat berbuah manis -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/632085507770486784",
    "datetime": "2015-08-14T14:05:03",
    "message": "Lembaga-lembaga Negara harus kompak. Kita sedang 'perang' utk memenangkan kesejahteraan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/631831956997582852",
    "datetime": "2015-08-13T21:17:32",
    "message": "Kunjungan Senator AS bahas kerjasama ekonomi. Semoga bermanfaat -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/631792054855557120",
    "datetime": "2015-08-13T18:38:58",
    "message": "Rio Haryanto harumkan nama #Indonesia di dunia balap untuk maju ke ajang F1. Dukung anak muda berprestasi dunia -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/631392218402533376",
    "datetime": "2015-08-12T16:10:10",
    "message": "Perombakan kabinet adalah sebaik-baiknya jembatan untuk memenuhi janji saya pada rakyat. Ayo kerja! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/631083378846990337",
    "datetime": "2015-08-11T19:42:57",
    "message": "Melindungi anak-anak hari ini adalah menjamin masa depan mereka -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/630758060605071360",
    "datetime": "2015-08-10T22:10:15",
    "message": "Sambut Dirgahayu #RI70 dengan optimis. Ayo raih impian #Indonesia. Bangga jadi warga NKRI! -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/630050126757675008",
    "datetime": "2015-08-08T23:17:10",
    "message": "Selamat Muktamar XIX Mathali'ul Anwar, terus berkontribusi untuk pembangunan Indonesia. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/628359716091990016",
    "datetime": "2015-08-04T07:20:05",
    "message": "Saya bangga, pagi ini pegiat industri kreatif berkumpul untuk menjadikan sektor ini pilar perekonomian Indonesia di masa depan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/628197261156048896",
    "datetime": "2015-08-03T20:34:33",
    "message": "Mendengar hymne Sang Surya, saya seperti mendengar suara pemerdekaan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/627513087982067713",
    "datetime": "2015-08-01T23:15:53",
    "message": "Saya pakai sarung dan jas. Sama dengan Ro'is Aam PBNU, @gusmusgusmu -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/626720944032092160",
    "datetime": "2015-07-30T18:48:11",
    "message": "Menyerahkan kartu perlindungan sosial kepada Ibu Tugi, nenek sepuh di Semarang. Harapan selalu ada -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/626403984031395844",
    "datetime": "2015-07-29T21:48:42",
    "message": "Pesan saya saat pembekalan 793 calon perwira TNI-Polri: bekerjalah dengan rakyat. Rakyat bukan musuh kita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/626355922269437952",
    "datetime": "2015-07-29T18:37:43",
    "message": "Very productive meetings in Singapore with @leehsienloong & President Tony Tan Keng Yam -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/626042447903068160",
    "datetime": "2015-07-28T21:52:05",
    "message": "Bertemu PM Singapura Lee Hsien Loong dan Presiden Tony Tan Keng Yam untuk meningkatkan kerjasama."
  },
  {
    "link": "https://twitter.com/jokowi/status/624976086821007361",
    "datetime": "2015-07-25T23:14:45",
    "message": "Di Waduk Raknamo NTT yang dibangun sangat cepat, saya yakin masa depan kedaulatan pangan kita. Alhamdulillah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/624049920635482112",
    "datetime": "2015-07-23T09:54:30",
    "message": "Anak-anak adalah pewaris pertiwi. Jaga dan buatlah mereka gembira. Selamat Hari Anak Nasional 2015 -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/621697032676204544",
    "datetime": "2015-07-16T22:04:57",
    "message": "Bangsa yang besar akan selalu menjaga silaturahim demi persatuan. Selamat Idul Fitri 1436 H. Mohon maaf lahir dan batin -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/620593057134587904",
    "datetime": "2015-07-13T20:58:09",
    "message": "Rencananya, besok saya akan pantau jalur mudik. Kalau ada masalah saya akan cari solusinya. Semoga semua lancar -Jkw\nhttps://www.facebook.com/presidenID/posts/430472310474957 …"
  },
  {
    "link": "https://twitter.com/jokowi/status/620157711032848384",
    "datetime": "2015-07-12T16:08:14",
    "message": "Ada masalah di sekitar saudara? Laporkan ke saya melalui http://www.laporpresiden.org . Kanal ini hasil kreativitas anak bangsa -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/620119680217321472",
    "datetime": "2015-07-12T13:37:07",
    "message": "Program mudik bareng, seperti yang digelar BUMN adalah wujud gotong royong. Alhamdulillah. -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/619862242184425472",
    "datetime": "2015-07-11T20:34:09",
    "message": "Aktivitas Gunung Raung masih tinggi, harap berhati-hati. Pemerintah terus bekerja tanggap bencana demi keselamatan warga -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/619170739707449345",
    "datetime": "2015-07-09T22:46:22",
    "message": "Bukan sim salabim tetapi respon kebijakan sebagai stimulus ekonomi\n\nhttps://www.facebook.com/presidenID/photos/a.395824410606414.1073741848.390581294464059/428448377344017/?_rdr=p&type=1 … \n\n#JokowiMeresponEkonomi"
  },
  {
    "link": "https://twitter.com/jokowi/status/618901789790724096",
    "datetime": "2015-07-09T04:57:39",
    "message": "Alhamdulillah masih diberi nikmat Ramadhan. Siang nanti, saya akan dialog tantangan ekonomi bersama Ikatan Sarjana Ekonomi Indonesia - Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/617442376018079744",
    "datetime": "2015-07-05T04:18:28",
    "message": "Semoga negeri kita selalu diberkati Allah, makin maju dan kemandirian energi nasional terwujud #EnergiKita -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/617441934521446400",
    "datetime": "2015-07-05T04:16:43",
    "message": "Tugas kita semua: pemerintah, swasta dan masyarakat untuk mengeksplorasinya sambil menjaga kelestarian lingkungan #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617441457058615296",
    "datetime": "2015-07-05T04:14:49",
    "message": "Semua potensi energi di seluruh Indonesia tinggal kita olah dan maksimalkan #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617441009044029440",
    "datetime": "2015-07-05T04:13:02",
    "message": "Kita sudah punya hasil studi dan penelitian sehingga tahu peta persebaran potensinya #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617440689207447557",
    "datetime": "2015-07-05T04:11:46",
    "message": "Potensi gas rawa terutama di luar Pulau Jawa, bisa dikembangkan untuk pembangkit skala kecil #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617440182355099649",
    "datetime": "2015-07-05T04:09:45",
    "message": "Gas rawa yang tersembunyi di balik gambut juga merupakan potensi energi yang leluasa dikembangkan #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617439106054795264",
    "datetime": "2015-07-05T04:05:29",
    "message": "Kandungan CO2 hasil pembakaran sampah sangat kecil. Aman. #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617438465626484736",
    "datetime": "2015-07-05T04:02:56",
    "message": "Bahkan sampah dan kotoran ternak juga merupakan potensi energi. Sebagai bahan bakar alternatif ramah lingkungan #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617435329805463552",
    "datetime": "2015-07-05T03:50:28",
    "message": "Itu berkah tersembunyi. Kita harus mengolahnya #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617434833204068352",
    "datetime": "2015-07-05T03:48:30",
    "message": "Negeri kita masuk kategori kawasan cincin api, potensi panas buminya melimpah #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617434093823766528",
    "datetime": "2015-07-05T03:45:33",
    "message": "Kita punya panas bumi, angin, air, biomasa, dan bioenergi yang belum tergarap maksimal #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617433726713106432",
    "datetime": "2015-07-05T03:44:06",
    "message": "Kita harus melakukan percepatan bauran energi terbarukan. Energi fosil harus mulai dikurangi #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617432601444220928",
    "datetime": "2015-07-05T03:39:38",
    "message": "Mohon doa, pagi ini di Garut saya akan meresmikan PLTP Kamojang V Garut dan ground breaking PLTP Ulubelu III dan IV Lampung #EnergiKita"
  },
  {
    "link": "https://twitter.com/jokowi/status/617429424590356480",
    "datetime": "2015-07-05T03:27:00",
    "message": "Selamat sahur saudara-saudaraku. Saya ingin berbagi kabar gembira. Kali ini tentang #EnergiKita Panas Bumi."
  },
  {
    "link": "https://twitter.com/jokowi/status/616628278145581058",
    "datetime": "2015-07-02T22:23:32",
    "message": "Saat buka puasa bersama anak-anak yatim saya berpesan: jangan merasa sendiri, Allah SWT menyayangi kalian -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/615908470785609728",
    "datetime": "2015-06-30T22:43:17",
    "message": "Evakuasi korban pesawat Hercules harus diutamakan. Selanjutnya evaluasi usia pesawat dan alutsista. Semoga kita dijauhkan dari musibah -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/615832127825817600",
    "datetime": "2015-06-30T17:39:55",
    "message": "Saya dan keluarga berbela sungkawa atas musibah jatuhnya pesawat Hercules C-130. Semoga keluarga diberikan kesabaran dan kekuatan -Jkw"
  },
  {
    "link": "https://twitter.com/jokowi/status/613011738145861632",
    "datetime": "2015-06-22T22:52:42",
    "message": "Selamat Ulang Tahun Jakarta ke-488. Semoga semakin tertata dan berbudaya."
  },
  {
    "link": "https://twitter.com/jokowi/status/612370081536839680",
    "datetime": "2015-06-21T04:22:59",
    "message": "Alhamdulillah bisa sahur bersama keluarga. Selamat berpuasa saudaraku semua. Ini tweet pertama saya sebagai presiden. -Jkw"
  }
]